{
    "url": "https://en.prothomalo.com/sports/football/5w6vu431ei",
    "language": "english",
    "source": "prothom_alo",
    "title": "Estevao dazzles as rampant Chelsea thrash 10-man Barca 3-0",
    "body": "Estevao scored a breathtaking solo Champions League goal to win the battle of the teenage prodigies against Lamine Yamal on Tuesday as Chelsea humbled 10-man Barcelona 3-0. The two 18-year-olds were the focus of attention in the build-up to the game at Stamford Bridge, with Chelsea boss Enzo Maresca urging his player to ignore the comparisons. Estevao's moment of magic came 10 minutes after half time when he received the ball on the right before beating two defenders and lashing it into the roof of Joan Garcia's net. It was the 10th goal of the season for club and country for the winger, in his first season at Chelsea. Estevao's goal gave Barcelona, already trailing 1-0 and down to 10 men, a mountain to climb and substitute Liam Delap put the game to bed in the 73rd minute, sidefooting home from close range. Delap's goal was initially ruled out for offside but VAR overruled the on-field officials. The lopsided scoreline was just reward for two-time European champions Chelsea, who were superior from the first whistle against a pallid Barcelona team. Enzo Fernandez bundled the ball into the net in the fourth minute only for the goal to be ruled out due a handball by Wesley Fofana. Two minutes later Ferran Torres seemed certain to score at the other other end when clean through with only Robert Sanchez to beat but he skewed wide. The game then drifted before Chelsea again upped the tempo. Fernandez again had the ball in the net but this time it was disallowed for an offside and moments later Pedro Neto blazed over the bar. But the home side's pressure finally paid off in the 27th minute following a short-corner routine. The ball was eventually whipped into the box and Barcelona tied themselves in knots, Jules Kounde poking the ball home for an own goal. The game took a decisive turn moments before half-time when Barcelona captain Ronald Araujo received a second yellow card for a poor challenge on Marc Cucurella. Chelsea maintained their intensity in the second half and were richly rewarded with the goals from Estevao and Delap, while five-time Champions League winners Barcelona offered little. The Stamford Bridge fans taunted the ineffective Yamal after Estevao scored and jeered when he was substituted late in the game. Maresca's men, back in the Champions League after two years away, have now won three of their first five games to give themselves a fighting chance of finishing in the top eight. That would mean automatic qualification for the last 16. The club are also picking up momentum in the Premier League, sitting second in the table ahead of Sunday's home match against leaders Arsenal.",
    "date": "Published: 26 Nov 2025, 10: 45 ",
    "crawled_at": "2025-12-18 03:00:57"
}