{
    "url": "https://en.prothomalo.com/sports/cricket/c6ut7qy4ml",
    "language": "english",
    "source": "prothom_alo",
    "title": "Ravindra, Latham tons put New Zealand in command against West Indies",
    "body": "Big centuries by Tom Latham and Rachin Ravindra put New Zealand firmly in control of the first Test against the West Indies with a lead of 481 at stumps on day three in Christchurch on Thursday. The pair put on 279 for the third wicket before Latham was out for 145. Ravindra followed soon after for 176. At stumps, Will Young was 21, Michael Bracewell was on six and New Zealand were 417-4 to go with their 64-run first innings lead. \"If you asked what a perfect day looked like it would probably look something like that,\" Ravindra said after surviving two dropped catches to post his fourth Test century. \"It comes with the territory. You have a couple of cover drives and you nick a couple, some go close, some go to hand, it's all part of the game. \"That's my natural game. I go out there, play my shots, obviously within reason, sometimes it gets me out but lucky enough I've had some good games recently.\" The West Indies would need to break their own record fourth innings chase to overhaul New Zealand, having reached 418-7 to beat Australia in 2003. But coach Floyd Reifer did not believe it was beyond them. \"The pitch is getting better for batting. Losing three-four wickets on day four that will be a good day for us,\" he said. \"If one or two of our guys score hundreds that will be good as well. Anything is possible. We've got to take it session by session.\" After two days of overcast skies favouring swing and seam bowling, the pitch flattened out under bright sunshine. The West Indies suffered from a lack of discipline, giving away 23 extras including 11 wides. Latham and Ravindra presented contrasting styles as they set a New Zealand-best third wicket partnership against the West Indies and Latham passed 6,000 Test runs. New Zealand captain Latham laid the foundations of the innings in a clinical 84-run opening stand with Devon Conway, who made 37. After a brief partnership with Kane Williamson, who fell for nine, Latham was on 40 when he was joined by Ravindra in an aggressive move. While Latham was methodical and largely chanceless, Ravindra took to the bowling in one-day mode and made the West Indies suffer for dropping him on eight and 13. His 176 came off 185 deliveries, with one six and 27 fours. Latham faced 250 deliveries for his 145 and hit 12 fours. For the West Indies, Kemar Roach had both Latham and Williamson caught behind to return figures of 2-61. Ojay Shields took 2-64, bowling Ravindra with a yorker and having Conway caught at square leg.",
    "date": "Updated: 04 Dec 2025, 15: 13 ",
    "crawled_at": "2025-12-18 03:49:13"
}