{
    "url": "https://en.prothomalo.com/business/local/yfpfk884fn",
    "language": "english",
    "source": "prothom_alo",
    "title": "NRB Bank uncomfortable as convicted accountant made independent director",
    "body": "Bangladesh Bank has appointed an individual previously sanctioned by the Institute of Chartered Accountants of Bangladesh (ICAB) as an independent director of NRB Bank. During the board’s reconstitution in March, AKM Mizanur Rahman, a chartered accountant penalised twice for professional misconduct, was made a director of the bank. He now faces allegations of unethical interference and deriving undue benefits from the institution. According to information from Bangladesh Bank and NRB Bank sources, ICAB imposed multiple penalties on Mizanur Rahman for professional misconduct. Those included fines, suspension of his access to the Document Verification System (DVS) and temporary suspension of his membership. His appointment has consequently placed NRB Bank in an uncomfortable position. Speaking about this, Bangladesh Bank spokesperson Arif Hossain Khan told Prothom Alo, “Following the change of government, boards of 14 banks were reconstituted within a short period. Names were proposed from multiple quarters. It was not possible to verify all information comprehensively before the appointments. Now that allegations are emerging, we are investigating and taking action. Several individuals have already been removed. We are scrutinising both signed and anonymous complaints received from banks.” Sources within the bank say that, under existing rules, directors are not entitled to full-time use of bank vehicles; they may only use them to attend board or other official meetings. However, four senior officers at NRB Bank told Prothom Alo that Mizanur Rahman had used bank vehicles on various occasions outside meetings, at times even two cars simultaneously. He is also alleged to have interfered in operational decisions, particularly in awarding work orders. These actions have caused unease among both board members and bank officials. When approached by Prothom Alo, board chairman Iqbal Ahmed and managing director Tarek Reaz Khan declined to comment. A senior official, however, said that because Mizanur Rahman was appointed by Bangladesh Bank, staff members were hesitant to raise complaints against him. He is “taking advantage of” this situation. Speaking on the eligibility of independent directors, ICAB president NKA Mobin told Prothom Alo, “Those chartered accountants who have served as chief financial officers, possess managerial experience and can positively contribute to corporate governance should be appointed as independent directors. Their transparency and integrity must be beyond question.” NRB Bank, established as a fourth-generation bank owned primarily by non-resident Bangladeshis, previously had the UAE-based businessman and Al Haramain Perfumes chairman Mohammed Mahtabur Rahman as its long-serving chairman. Following the fall of the Awami League government in August last year, he and several directors stopped returning to Bangladesh. As a result, Bangladesh Bank dissolved and reconstituted the board in March. Former chairman Iqbal Ahmed OBE and six others were appointed as independent directors, with Iqbal Ahmed made chairman and AKM Mizanur Rahman made chair of the audit committee. Responding to the allegations, Mizanur Rahman told Prothom Alo, “I began my career as an accountant in the 1980s. Many regulations have changed since then. I was penalised because new rules had been breached.” Regarding the alleged misuse of bank resources, he added, “I own two cars myself. I used the bank’s car for a day or two when my driver did not come. As for the allegations concerning auditor appointments, those are not correct. Bangladesh Bank requested explanations and I have provided them.” Mizanur Rahman is a managing partner at Shafiq Mizan Rahman & Augustine. In 2022, ICAB received complaints of professional misconduct against him. An investigation confirmed multiple violations: failure to maintain required audit documentation, inadequate audit working papers, insufficient human resources to conduct audits, accepting audit work at unreasonably low fees and conducting audits without maintaining required timelines. Following the investigation, in February 2023 ICAB reprimanded him, suspended his access to the DVS system for two years and imposed a fine of Tk 200,000. Earlier, in 2019, ICAB had suspended his membership for one year for professional misconduct relating to the audit of Firstlead Securities. His membership was later reinstated. Speaking regarding this, ICAB president NKA Mobin told Prothom Alo, “When sanctions are imposed, the individual is deemed convicted. Details of such disciplinary actions are available on our website. Despite that, we do not know on what grounds Bangladesh Bank appointed him as an independent director.”",
    "date": "Published: 10 Dec 2025, 13: 32 ",
    "crawled_at": "2025-12-18 03:53:59"
}