{
    "url": "https://en.prothomalo.com/opinion/editorial/1kxde4y3sx",
    "language": "english",
    "source": "prothom_alo",
    "title": "Fair election: EC must show its commitment through action",
    "body": "Chief election commissioner (CEC) AMM Nasir Uddin in a recent interview with BBC Bangla,has expressed a firm determination about the upcoming national parliamentary elections. He said although the law-and-order situation poses challenges, holding a fair election is still possible. The interview also addressed issues such as the registration of new parties, allocation of electoral symbols, and the ban on certain activities of the ruling Awami League. However, the most important points discussed were the law-and-order situation and the impartiality of the election commission (EC). We believe that in order to hold a free, fair, and credible election, not only the constitutional body like the EC, but also the government, public administration, law enforcement agencies, competing political parties, and candidates all must act responsibly. Nowhere in the world can an election commission alone conduct a truly fair election. Managing an election requires hundreds of thousands of personnel, which no commission possesses on its own. Therefore, they have to rely on the government’s manpower. In this context, the neutrality and integrity of those involved in the election process on behalf of the government become crucial. In countries where a culture of free and fair elections has taken root, bureaucrats and members of law enforcement carry out their duties with complete professionalism. On the other hand, rival parties and candidates do not seek out 'their people' everywhere. Unfortunately, in our context, political actors often resort to various unethical tactics to get favour of those entrusted with election responsibilities. Even after the mass uprising of 1990, there has been little real change in our political culture. As a result, some rival political parties are already attempting to undermine the credibility of the election commission, which is undesirable. If every time a decision doesn’t favour them a party questions the commission's neutrality, then holding an election will become increasingly difficult. A free, fair and widely accepted election requires the cooperation of all relevant stakeholders. If the prevailing mindset is “I’ll accept arbitration only if the outcome favours me,” the electoral process will not only be disrupted—it will also cast a shadow over the future of democracy. That is a scenario no one should desire. If anyone disagrees with a decision made by the commission, they should pursue a legal resolution. Resorting to agitation and confrontation must be avoided. The chief election commissioner has stated that they are making all necessary preparations for the election and can hold it whenever the government gives the green light. According to him, the commission had initially prepared for a December timeline. But since the government is now indicating February or April instead, the commission is adjusting its preparations accordingly. While there are precedents of election dates being postponed in the past, this kind of indecision—between December, February, or April—has not been seen before. Under these circumstances, the government should clearly announce the election timeline to avoid creating confusion among the public. We agree with the CEC that a fixed election date would ease political tensions and allow parties and candidates to focus on public outreach in their constituencies. Above all, the determination the chief election commissioner showed in the interview is something the public will expect to see reflected in action.",
    "date": "Published: 15 Jul 2025, 08: 29 ",
    "crawled_at": "2025-12-18 03:05:25"
}