{
    "url": "https://en.prothomalo.com/bangladesh/city/q0u0lowpyx",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt to approve BUET-designed new rickshaw, anti-discrimination students to be ‘master trainer’",
    "body": "The government is giving approval to a new model of battery-powered rickshaw designed by a team from the mechanical engineering department of Bangladesh University of Engineering and Technology (BUET) to run on the streets of Dhaka. The local government ministry will give approval to this relatively higher speed rickshaw than the traditional one and the drivers will be given license. The existing Local Government (City Corporation) Act, 2009 is being amended for that. A draft related to this would soon be presented before an advisory council meeting. Meanwhile, there will be 300 master trainers to train the drivers of the newly-designed battery-powered rickshaws. Discussing it with the representatives of the youth development department, students, who received training on traffic management among those participating in the Anti-discrimination Student Movement, would be made master trainers on priority basis. It will have representatives from the police’s traffic division as well. There was a meeting of stakeholders at the Nagar Bhaban on 17 April. Representatives from relevant ministries and departments of the government were present in that meeting led by local government department secretary Md Rezaul Maksud Zahedi, according to the meeting minutes. The type of battery-powered rickshaws currently running on the streets will be phased out of the streets. The drivers will be given a deadline of one year to have the new design of rickshaw built. The Bangladesh Bank and the Microcredit Regulatory Authority (MRA) will provide them with loans for that. While speaking on this matter, additional secretary of the urban development wing at the local government division, AHM Kamruzzaman told Prothom Alo that the existing law is being revised to make arrangements for providing registration to battery-powered rickshaws and license to the drivers. Then there will be a provision with outlines of rickshaw drivers’ training, rickshaw structure, law and fines. He said, “We want the battery-powered rickshaws to run within regulations and to bring them under a framework.” The local government ministry says about the necessity of the law amendment, the two city corporations in Dhaka provide registration and license for pedal-driven rickshaws running inside the city. And, the Bangladesh Road Transport Authority (BRTA) provides licenses for motor vehicles. Under the existing law, the City Corporations do not have the jurisdiction to provide registration and license for the three-wheeled battery-powered rickshaws. The city corporation act is being amended to make arrangements for providing registration and license to the motorised rickshaws. A joint secretary of the local government department, present in that meeting, said on condition of anonymity, there are 1.5 to 2 million (15 to 20 lakh) battery-powered rickshaws in the two city corporation areas of Dhaka. However this is an approximate figure. The actual number of rickshaw and information about the drivers need to be collected from the charging points or stations in every ward. Plus, low-interest loans have to be arranged for the rickshaw drivers from the fund reserved for entrepreneurs at the Bangladesh Bank. According to the minutes from that meeting, local government division secretary Md Rezaul Maksud Zahedi said that a list will be prepared first of how many battery-powered rickshaws and drivers there are in the two city corporation areas of Dhaka. Based on that list, the drivers will be provided training. Then the ICT division will determine how these rickshaws can be transformed into modern vehicles. It has been decided in the meeting that a database will be created with the exact number of battery-powered rickshaws and drivers working in Dhaka north and south city corporation areas. Representatives from Dhaka North and South City Corporations, A2i, Power Division, BRTA, and the office of Birth and Death Registration will jointly create a unified form to create this database. The meeting minutes state that the two city corporations and the power division have jointly been given responsibility to find out the real picture of the matter into battery-powered rickshaw. They will collect information on the existing number of such rickshaws, rickshaw drivers’ names, identity card numbers and cellphone numbers. Currently there are two types of rickshaws - pedal-driven and battery-powered – running in Dhaka. The number of battery-powered rickshaws has increased widely in recent times. Those rickshaws do not have registration and the drivers do not have any formal training or certificate to run a motorised vehicle. However, these are faster than regular rickshaws and the safety measures are feeble. Though initiatives were taken at different times to restrict these risky vehicles, they did not work. Rather, the battery-powered rickshaws have turned into a major concern in traffic management. Officials of the local government division said that their main goal is to transform the battery-powered rickshaws into safe transport. No battery-powered rickshaw will be allowed to run on Dhaka streets without e-registration. After the fall of Awami League government, the pedal-driven rickshaw drivers had blocked the Shahbagh intersection in the capital towards the end of August last year. One of their key demands was to impose a ban on battery-powered rickshaw’s movement on main roads. The Awami League government had left the matter of battery-powered rickshaw unresolved for a long time. Rickshaw drivers protested several times for and against it before. There were incidents of clashes with the police, vandalism and arson as well. At one point the Awami League government wanted to ban the plying of battery-powered rickshaws on Dhaka streets, but failed. Even the court had given orders to ban battery-powered rickshaws. Still it could not be banned. Now, instead of banning the battery-powered rickshaws inside Dhaka, provisions are being made to bring them under a framework. The local government ministry is formulating that. The draft of the ‘City Corporation Three-Wheeler Low-Speed ​​Battery-Powered Rickshaw (e-Rickshaw) Movement Regulations 2025’ is now awaiting approval. Dhaka North City Corporation (DNCC) administrator Mohammad Azaz told Prothom Alo that the BUET-designed new model of battery-powered rickshaws will be given permission to move on Dhaka streets. This will be brought under a framework. The drivers will be given training. The number of rickshaws permitted to move in an area under the city corporation will also be designated. The rickshaw designed by the team of BUET researchers is actually similar to the vehicle named easy bike that is already running on the streets. Members of the team stated that they have added 16 features to this rickshaw. To do that, they have identified the safety hazards in 12 types of battery-powered rickshaws existing in the country.",
    "date": "Published: 30 Apr 2025, 08: 44 ",
    "crawled_at": "2025-12-18 03:06:17"
}