{
    "url": "https://en.prothomalo.com/lifestyle/health/ofkdxshkea",
    "language": "english",
    "source": "prothom_alo",
    "title": "How to stay calm during an earthquake",
    "body": "Recent earthquakes in the country have left many people anxious. Some are struggling to sleep at night, while others have experienced increased blood pressure or heart rate. Children, too, have become frightened. As reliable early warnings are usually unavailable before such natural disasters, it is important not to panic but to remain alert and mentally prepared. This awareness can help reduce the impact of a major disaster. So, here are some tips on keeping your mind calm during an earthquake suggested by Farhana Haque. Try to keep your emotions under control. To calm yourself, breathe in slowly for three seconds, hold for three seconds, and breathe out over three seconds. This helps reduce panic. Focus on reality. Telling yourself, “I am not panicking; I am taking safe and sensible steps,” can help calm your mind and reduce fear. Do not believe or spread rumours. Avoid information and rumours that increase panic. Practise regular breathing and relaxation exercises. If you experience excessive fear, sleep problems, nightmares, or dizziness, seek help from a psychiatrist, psychologist, or occupational therapist. Ensure safety at home. Keep gas cylinders, stoves, and electrical wiring in secure places. Repair weak walls, ceilings, fans, lights, and chandeliers. Prepare an emergency bag containing a torch, water, dry food, a first-aid kit, and copies of important documents (NID, birth certificate, certificates). Identify emergency exit routes and train family members on what to do during an earthquake. Write down contact numbers for nearby hospitals, the fire service, and police stations. If you are indoors: Kneel down and take shelter under a strong table, desk, or bed. Hold on firmly to the table or desk. Keep a safe distance from dangerous objects. Do not use lifts. If you are outdoors: Move to an open space (such as a field or open road). Stay away from buildings, trees, electric poles, signboards, and bridges. If you are in a vehicle: Stop the vehicle in a safe place and remain inside. Do not stop near flyovers, bridges, tunnels, or large buildings. Ensure your own safety and that of your family. If anyone is injured, arrange first aid immediately. Do not enter damaged buildings. If there are cracks, hanging walls, or broken staircases, do not go inside. Check gas, water, and electricity lines, and follow government instructions. *Farhana Haque, senior clinical occupational therapist and in-charge, Mental Health Day Centre, CRP, Mirpur, Dhaka.",
    "date": "Published: 16 Dec 2025, 10: 01 ",
    "crawled_at": "2025-12-18 04:09:26"
}