{
    "url": "https://en.prothomalo.com/business/local/wtyp0cfrbg",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt employees face undue pressure to repay home loans",
    "body": "Allegation of freezing bank accounts without permission — the Finance Division says this is irregular. No loan rescheduling without the customer’s consent, says the Finance Division. The government provides a 5 per cent subsidy on home loans, yet banks face accusations of reluctance and harassment. Mofiz Uddin Ahmed, a former additional secretary of the Financial Institutions Division under the Ministry of Finance, took a loan of Tk 7.5 million from state-owned Rupali Bank in May 2022. He said he has been put in an embarrassing situation due to the bank’s undue pressure for one-time repayment, freezing or blocking his account, and irregular behaviour. The issue, which began with Rupali Bank, has reached the Financial Institutions Division and then the Finance Division. This has raised questions about the overall role of banks in the home loan process for government employees. According to the housing building policy formulated for government employees, Mofiz Uddin Ahmed is supposed to repay the loan in 241 instalments over 20 years. After taking the loan, he added his own funds and bought a flat in Dhaka for Tk 15 million. He has been regularly paying his instalments since November 2022. After completing a one-year post-retirement leave, he retired on 1 July this year. But just two months later, on 3 September, Rupali Bank’s corporate branch asked him to appear. There, he received a letter stating that Tk 4.7 million must be paid in a single instalment, while the remaining amount could be paid in instalments. Mofiz Uddin, a customer who has been paying regularly, finds this pressure incomprehensible. Mofiz Uddin Ahmed, surprised by the issue, reported it in writing to the Finance Division. Upon reviewing the complaint, it became clear that Rupali Bank’s action was not in line with the 2018 Housing Loan Policy for government employees. The policy states that if instalments remain unpaid after retirement, they can be rescheduled while maintaining the bank–customer relationship, but undue pressure for one-time payment cannot be imposed. Mofiz Uddin Ahmed said that later, the bank’s managing director, Md Wahidul Islam, expressed regret to him and assured that action would be taken against the responsible individuals. However, the question remains why a regular instalment-paying customer was subjected to such an undue pressure. Mofiz Uddin Ahmed told the Finance Division that while many private banks are chasing good clients as general loan interest rates rise above 12 per cent, he cannot understand why Rupali Bank, struggling with 50 per cent default loans and on the verge of bankruptcy, is trying to drive away a customer who pays regular instalments. In his words, the incident reflects Rupali Bank’s weak management, unprofessionalism and inefficiency. Meanwhile, Mofiz Uddin told Prothom Alo, “The Finance Division has already taken action. Rupali Bank has also expressed regret. I do not want to say anything more on this matter.” According to Finance Division sources, it is not only Rupali Bank; customers are raising various complaints of harassment against many banks involved in the home loan process for government employees. Alongside state-owned banks, several private banks have also been cited by affected customers for similar experiences. The interest rate on home loans is 9 per cent, with the government providing a 5 per cent subsidy, leaving the customer to bear only 4 per cent. However, as banks raise interest rates on other general loans, they have become reluctant to provide home loans. As a result, customers are being harassed with various excuses. On 11 November, the Finance Division sent letters to the heads of 12 state-owned and private banks and financial institutions involved in the home loan process. The institutions are Sonali Bank, Agrani Bank, Janata Bank, Rupali Bank, Bangladesh Development Bank Limited (BDBL), Bangladesh House Building Finance Corporation (BHBFC), BRAC Bank, Pubali Bank, Islami Bank, Trust Bank, Community Bank, and DBH Finance. The letter states that loans cannot be rescheduled without the customer’s consent. If instalments remain unpaid after retirement, the matter must be resolved through discussion while keeping the interest rate unchanged. Any ambiguities must be settled through mutual discussion. The letter also notes that the flats or houses of borrowers are mortgaged under deed, making these loans completely secure. Therefore, it is inappropriate for banks or financial institutions to exert pressure on government employees for partial or full loan repayment after retirement. When asked, Rupali Bank’s MD Wahidul Islam declined to comment. The bank’s public relations officer, Ehteshamuzzaman, said the MD told him that the matter has been “settled.” The 'Policy for Providing Housing Loans to Government Employees through the Banking System – 2018' was issued on 31 July 2018. It set the maximum loan limit at Tk 7.5 million and the minimum at Tk 2 million. The policy has since been amended several times. According to Finance Division sources, from the 2018-19 fiscal year to 20 September 2025, loans have been approved in the name of a total of 8,194 people. Of these, 4,164 received provisional approval and 4,030 received final approval. Only those with final approval received the subsidy. So far, Tk 1.83 billion has been disbursed from the treasury as subsidy.",
    "date": "Updated: 09 Dec 2025, 17: 58 ",
    "crawled_at": "2025-12-18 03:42:27"
}