{
    "url": "https://en.prothomalo.com/business/local/zpfxbn0f4u",
    "language": "english",
    "source": "prothom_alo",
    "title": "Onion prices exceed Tk 150, why do prices rise in Dec?",
    "body": "The prices of onion have suddenly spiked in the capital's markets and the prices of one kilogram of onion have surpassed Tk 150. The price has increased by Tk 20 to Tk 30 per kilogram over the course of a week. Shopkeepers told Prothom Alo that the price has surged as the new early variety of onions has not started entering the market, while permission to import onions has also not yet been granted. The news of the increased onion prices was gathered today, Saturday, by visiting various markets in the capital, including Karwan Bazar, Mohammadpur Town Hall, Krishi Market, and Uttara Haj Camp. During a visit to Karwan Bazar on Saturday afternoon, it was observed that good quality old onions from Pabna are selling for Tk 750 per ‘palla’ (approx. 5 kg). If bought retail, the price per kilogram is Tk 160. However, some onions are also available at a price of Tk 140. A few shops in Karwan Bazar have received early onions, with prices ranging from Tk 120 to Tk 130 per kilogram. Nirob Mia, an onion seller at Karwan Bazar, told Prothom Alo that new onions will start entering the market after the second week of December. He predicted that the price would then fall, becoming available for Tk 70 to Tk 80 per kilogram. He mentioned that the price of onions increases every year at this time. However, this year, onions have not been imported from India, which is why the market price is so high. In the markets of Mohammadpur Town Hall, Krishi Market, and Uttara Haj Camp, each kilogram is selling for Tk 150-Tk 160. However, sellers stated that their wholesale purchase price for one kilogram of onion is Tk 140-Tk 148. The Boalmari Bazar in Pabna’s Sathia upazila is one of the country's major wholesale onion markets. Raja Hossain, an onion wholesaler at this market, reported that the price of onions suddenly increased last Thursday and Friday due to a shortage in supply. On Friday, wholesale onions in Boalmari Bazar sold for Tk 4,500 to Tk 4,600 per mon (Tk 112-Tk 115 per kg). In contrast, on Wednesday, the price per mon in that market was Tk 3,400 to Tk 3,500. Raja Hossain said that the supply of onions in the local wholesale market sharply decreased on Friday. This is why the price of the commodity had increased in the wholesale and retail markets. However, due to an increase in supply today, Saturday, the price of onions in Sathia's market has decreased again to Tk 3,500 per ‘mon’ (40). Meanwhile, murikata onions will start entering the market in another 10 to 15 days. However, seeing the high prices last Thursday and Friday, many farmers harvested and brought immature murikata onions from their fields to the market. These onions are being sold at Tk 120-Tk 130 per kg. The arrival of murikata onions has increased supply, which is also another reason for the decrease in the price of old onions. The Tariff Commission has prepared a review on why the price of onions rises every year during November–December. According to the agency, the price of onions increases every year due to four reasons - the dominance of middlemen at every stage from production to the consumer; the lack of onion storage facilities; the late stage of the season (supply depletion); and fourthly, damage to onions caused by rain. The season for storing onions is from January to April. Due to the absence of government storage facilities, farmers store the onions themselves. The Tariff Commission has identified the lack of government storage as a reason for the increase in onion prices. The season for storing onions is from January to April. Due to the absence of government storage facilities, farmers store the onions themselves. The Tariff Commission has identified the lack of government storage as a reason for the increase in onion prices. The onion changes hands multiple times from the farmer until it reaches the market. Middlemen profit at every step. At every stage, the middlemen sell the onions at their predetermined profit margin. The excessive profit-taking by middlemen also causes the price of onions to rise during the season. Districts where onions are produced, such as Pabna, Faridpur, Rajbari, and Meherpur, experienced comparatively heavy rainfall last month. Consequently, a large quantity of early onions was destroyed. Concerned individuals believe this is also a reason for the increase in onion prices in the market.",
    "date": "Published: 06 Dec 2025, 19: 35 ",
    "crawled_at": "2025-12-18 03:54:38"
}