{
    "url": "https://en.prothomalo.com/international/europe/7tbfzj4qtr",
    "language": "english",
    "source": "prothom_alo",
    "title": "Bangladesh-born Oxfam CEO Halima Begum quits over bullying claims",
    "body": "The chief executive of British aid charity Oxfam has left her job after staff raised \"serious concerns\" about the body's leadership, a charity spokesperson told AFP Monday. The departure of Halima Begum after less than two years is the latest blow for a charity organisation hit by a number of scandals. An Oxfam GB spokesperson confirmed to AFP that Begum is no longer in the job following a \"fair and confidential process\". The spokesperson said the charity had a \"duty to review any serious concerns raised about leadership\" and commissioned an independent review into Begum after staff \"raised concerns about culture\". Begum was appointed as head of Oxfam GB, which is part of Oxfam International, in 2023 and started working there in March 2024. The Times daily reported that she was dismissed after allegations of bullying and said almost 70 staff signed a letter to the board of trustees describing a \"climate of fear\". An external review found \"serious issues in the CEO's leadership behaviour and her decision-making\", and the board ruled Friday her position was \"untenable\", the daily reported, citing the charity. Born in Bangladesh, Begum grew up in London and worked in the ministry for international development and at ActionAid UK before joining Oxfam. Begum has not commented on her departure and did not immediately respond to an AFP request for comment. Oxfam GB carried out a restructuring among its UK staff this year, cutting several hundred jobs following a fall in donations and cuts to its aid budget. A former employee who lost their job in the restructure voiced discontent over Begum's performance, speaking on condition of anonymity. The charity needs someone \"more willing and able to represent the brilliant work that Oxfam does around the world\", the ex-employee said. Oxfam works in over 70 countries, helping people in developing countries out of poverty and providing emergency aid during humanitarian crises. Founded in Oxford in 1942, it raises funds through hundreds of shops selling donated goods. Its last reported annual income was almost £340 million. Mark Goldring resigned as CEO of Oxfam GB in 2018 following revelations that the charity's aid workers used sex workers while in Haiti following a 2010 earthquake. The British government halted funding for Oxfam in 2021 after it reported it had suspended staff members in the Democratic Republic of Congo over claims of sexual misconduct and bullying.",
    "date": "Published: 16 Dec 2025, 16: 31 ",
    "crawled_at": "2025-12-18 03:45:11"
}