{
    "url": "https://en.prothomalo.com/international/south-asia/mtp3i63sai",
    "language": "english",
    "source": "prothom_alo",
    "title": "Myanmar junta air strike on hospital kills 31",
    "body": "A Myanmar military air strike killed more than 30 people at a hospital, an on-site aid worker said Thursday, as the junta wages a withering offensive ahead of elections beginning this month. The junta has increased air strikes year-on-year since the start of Myanmar's civil war, conflict monitors say, after snatching power in a 2021 putsch ending a decade-long democratic experiment. The military has set polls starting 28 December -- touting the vote as an off-ramp to fighting -- but rebels have pledged to block it from territory they control, which the junta is battling to claw back. A military jet bombed the general hospital of Mrauk-U in western Rakhine state, bordering Bangladesh, on Wednesday evening, said on-site aid worker Wai Hun Aung. \"The situation is very terrible,\" he said. \"As for now, we can confirm there are 31 deaths and we think there will be more deaths. Also there are 68 wounded and will be more and more.\" At least 20 shrouded bodies were visible on the ground outside the hospital overnight. A junta spokesman could not be immediately reached for comment. Rakhine state is controlled almost in its entirety by the Arakan Army (AA) -- an ethnic minority separatist force active long before the military staged a coup toppling the civilian government of democratic leader Aung San Suu Kyi. A statement by the AA's health department on Wednesday night said 10 hospital patients were \"killed on the spot\" in the air strike at around 9:00 pm (1430 GMT). The AA has emerged as one of the most powerful opposition groups in the civil war ravaging Myanmar, alongside other ethnic minority fighters and pro-democracy partisans who took up arms after the coup. Scattered rebels initially struggled to make headway before a trio of groups led a joint offensive starting in 2023, backfooting the military and prompting it to bolster its ranks with conscripted troops. The AA was a key participant in the so-called \"Three Brotherhood Alliance\" but its two other factions this year agreed Chinese-brokered truces, leaving it as the last one standing. While the military-run election has been widely criticised by monitors including the United Nations, Beijing has emerged as a key backer saying it should \"restore social stability\" to its neighbour. The AA has proven a powerful adversary for the junta and now controls all but three of Rakhine's 17 townships, according to conflict monitors. But the group's ambitions are largely limited to their Rakhine homeland, hemmed in by the coast of the Bay of Bengal and jungle-clad mountains to the north. The group has also been accused of atrocities including against the mostly Muslim Rohingya ethnic minority from the region. Meanwhile the military has blockaded Rakhine, contributing to a humanitarian crisis which has seen \"a dramatic rise in hunger and malnutrition\", the World Food Programme said in August.",
    "date": "Published: 11 Dec 2025, 10: 59 ",
    "crawled_at": "2025-12-18 03:46:14"
}