{
    "url": "https://en.prothomalo.com/sports/football/qqe0affvnu",
    "language": "english",
    "source": "prothom_alo",
    "title": "Man City edge Real Madrid to leave Alonso on brink",
    "body": "Manchester City came from behind to beat Real Madrid 2-1 on Wednesday in the Champions League and leave Xabi Alonso's position as coach of the Spanish giants in grave danger. Without injured superstar Kylian Mbappe, Madrid took the lead through Rodrygo Goes but Nico O'Reilly and an Erling Haaland penalty sent City in ahead at the break and ultimately secured Pep Guardiola's City the three points. Spanish media reported in the lead-up to the game that a defeat would seal Alonso's fate as Madrid coach, although his team's performance was creditable, despite the eventual outcome at a frustrated Bernabeu stadium. The record 15-time Champions League winners have now won just two of their last eight matches across all competitions and face a battle for a place in the top eight of the league phase table. \"Until the (first) goal we scored, they were much better,\" admitted Guardiola. \"We've played much better than today, Wednesday (at the Bernabeu) and we didn't win.\" Alonso was forced to leave his team's top scorer Mbappe on the bench, saying it would have been \"a risk\" to use him amid knee discomfort, and started 21-year-old striker Gonzalo Garcia instead. Madrid knocked out City in last season's Champions League play-off round in February, but Mbappe scored four of their goals in the 6-3 aggregate win. Fans whistled the team at times during the second half as they struggled to battle back. \"It's normal, Madrid is a very demanding club, with demanding fans, we've been here for years -- we know this can happen if we aren't good,\" Rodrygo told Movistar. \"It's fair and we have to accept it and try to improve to get out of this situation.\" This was the 15th meeting between these sides, in what has become a modern Champions League classic, and it started at lightning speed, with Vinicius Junior heavily involved in the opening exchanges. Madrid's Brazilian forward was felled by Matheus Nunes with the referee pointing to the spot, but a VAR review showed the contact was outside the area. It was deserved when the hosts took the lead in the 28th minute, with Rodrygo finishing a move started by Alvaro Carreras at the other end of the pitch. Madrid broke forward and Jude Bellingham fed the Brazilian, who finished early and low, across Gianluigi Donnarumma and into the far corner. It was his first goal in 33 games, ending a barren and frustrating spell for Rodrygo, and also his fifth against City. In 2022 his stunning late brace helped Madrid defeat Guardiola's side in the semi-finals. Rodrygo embraced Alonso on the side of the pitch after scoring, later saying he wanted to send a message. \"It's a difficult moment for us and for (Alonso) as well. Things aren't going well... we wanted to show people we're together with the coach,\" added Rodrygo. Madrid's opening half-hour was close to perfect, but City pulled level out of the blue after a mistake from Belgian goalkeeper Thibaut Courtois. The stopper could not hold on to Josko Gvardiol's header and O'Reilly gratefully tapped home the loose ball in the 35th minute. Guardiola was not pleased with his team's first half display but they went in ahead after Antonio Rudiger wrestled Haaland to the ground to concede a penalty. The Norwegian striker, who will face Mbappe's France at the World Cup next summer, sent Courtois the wrong way from the spot. Courtois made amends for his earlier error with a fine double save to thwart Haaland and Rayan Cherki before the break, and Jeremy Doku after it. With no equaliser forthcoming, Alonso turned to youngster Endrick, whom he has hardly utilised at all since arriving, and the 19-year-old clipped the crossbar with five minutes to go. Madrid were short of ideas in the second half and may look to another coach for new ones in the coming days. \"The dressing room is with Xabi Alonso,\" said Madrid defender Raul Asencio, praising his team's attitude, defending his coach and giving demanding club president Florentino Perez food for thought.",
    "date": "Published: 11 Dec 2025, 09: 46 ",
    "crawled_at": "2025-12-18 03:48:54"
}