{
    "url": "https://en.prothomalo.com/business/local/jqzqvqbpxd",
    "language": "english",
    "source": "prothom_alo",
    "title": "Share trading of 5 banks suspended",
    "body": "The share trading of five Shariah-based banks currently undergoing a merger process has finally been suspended. The Bangladesh Securities and Exchange Commission (BSEC), the capital market regulatory authority, announced the decision on Thursday. Investors were informed of the suspension before the start of today, Thursday’s trading session on the country’s two stock exchanges. This information was confirmed by sources at the Dhaka Stock Exchange (DSE), the principal bourse of the country. Following the BSEC’s directive, trading in the shares of the five banks will remain suspended from today, Thursday. The affected banks are First Security Islami Bank, Social Islami Bank, Global Islami Bank, Union Bank and EXIM Bank. On Wednesday, the Bangladesh Bank dissolved the boards of directors of these five banks and assumed administrative control. The central bank also appointed administrators for each of the banks immediately after the dissolution of their boards. At a press conference held Wednesday to address the issue, Bangladesh Bank governor Ahsan H Mansur declared the value of the banks’ shares to be zero. He further stated that given the current financial conditions of these institutions, shareholders would not receive any monetary returns. Following the governor’s announcement, numerous questions and concerns arose among investors from Wednesday afternoon onwards. Before trading began today, Thursday, the BSEC formally notified the market of the suspension of share trading for the five banks. However, individuals associated with the stock market have commented that the BSEC’s decision came rather late, which resulted in financial losses for investors. According to market analysts, if the BSEC had suspended trading at the time when the government first announced the merger decision, new investors would not have incurred losses.",
    "date": "Published: 06 Nov 2025, 14: 07 ",
    "crawled_at": "2025-12-18 03:56:16"
}