{
    "url": "https://en.prothomalo.com/bangladesh/ernvftxmrz",
    "language": "english",
    "source": "prothom_alo",
    "title": "BNP leaders secure leases for 8 cattle markets in Dhaka North",
    "body": "The leasing process for nine temporary cattle markets under the Dhaka North City Corporation (DNCC) ahead of Eid-ul-Azha has been finalised, with leaders of the BNP and its affiliated organisations obtaining leases for eight of them. Although the lease for Gabtoli—the only permanent cattle market in Dhaka North—has not yet been allotted to, sacrificial cattles will still be sold there during Eid. In total, DNCC has decided to establish 10 cattle markets, including Gabtoli, by Saturday afternoon. Additionally, tenders for three more markets are scheduled to open on Sunday. If bids exceed the government’s base price, the number of markets in Dhaka North could rise to 13 this year. The National Moon Sighting Committee has announced that Eid-ul-Azha will be celebrated in Bangladesh on 7 June. In line with tradition, cattle markets in the capital will open four days prior to Eid, with trading continuing through the day of the festival. Accordingly, this year’s markets are scheduled to begin operating on 3 June. The Dhaka North City Corporation (DNCC) had invited tenders for 10 temporary cattle markets in the first phase on 29 April. Of these, leases for the Badda Eastern Housing market in Aftabnagar and the Banarupa Market in Khilkhet were cancelled following orders from the High Court. In the first phase, only three markets received bids that exceeded the government-set base price. One market had two identical highest bids submitted by separate companies. Surmi Enterprise received the lease for the cattle market on vacant land near Mastul Checkpost under Khilkhet Police Station. Although the official owner is Mojibullah Khandaker, it is understood that Akhtar Hossain, joint convener of Dhaka North City BNP, is overseeing the market’s operations from behind the scenes. Speaking to Prothom Alo, leaseholder Mojibullah said, “Akhtar Hossain is involved in overall market management with us.” Zayan Enterprise secured the lease for the market on an open ground next to Tejgaon Polytechnic Institute. Its owner, Mohammad Moniruzzaman, told Prothom Alo that he serves as the member secretary of Tejgaon Industrial Zone Thana Jubo Dal. As the first round of tenders did not resolve leases for all markets, a second phase was launched on 24 May for six remaining markets, with tender schedules opened on 27 May. However, once again, the government’s base bid was not met for the Kalshi Balur Field market. Only one bid was submitted for the market near Bhatara Sutibhola Canal. Tamim Enterprise secured the lease by meeting the government-set price. The company is owned by Rafiqul Islam, former general secretary of Ward 40 BNP in Dhaka North. Meanwhile, the lease for the Uttara Diabari cattle market has been awarded to SM Khokon, the organising secretary of Dhaka North City Swechchhasebak Dal. His firm, SM Brothers, secured the lease. However, controversy erupted on the day the tender schedule was opened, as representatives of the second-highest bidder, China Bangla Trading, staged a protest at Nagar Bhaban, alleging that SM Brothers submitted a photocopy instead of the original pay order. Sohag Enterprise has obtained the lease for the market at the vacant Eastern Housing plot in Mirpur-6. Although the listed owner is businessman Ratan Mia, it is reported that local BNP leaders are actively supporting and involved in the operation of this market. Ahad Enterprise has secured the lease for the Mohammadpur Basila market. The company is owned by Jamal Mridha, joint convener of Mohammadpur Thana BNP. Atiqur Rahman & Co. has won the lease for a market on vacant land adjacent to Ranabhola Avenue in Uttara Sector 10. The company is owned by Atiqur Rahman, former joint general secretary of Metropolitan North BNP. Following court orders canceling the setup of two markets from the first round of tenders, DNCC invited fresh tenders for two new locations. Arham Enterprise was granted the lease for Rahman Nagar Market near Kachkura Bazar in Uttarkhan. Its owner, Arshadul Kabir, told Prothom Alo that Shah Miraj, a former vice-president of Tejgaon College Chhatra Dal, is providing overall support in running the market. Classic Trade International has secured the lease for a market on land under the Khilkhet Elevated Expressway. Its owner, Md. Habibur Rahman, previously served as general secretary of Kafrul Thana Jubo Dal. The DNCC has earned a total of Tk 250 million from leasing out nine temporary cattle markets ahead of Eid-ul-Azha. Additionally, tenders for two more markets—Merul Badda Kitchen Market and the vacant plot of Iqra Madrasa in East Hajipara, Rampura—are scheduled to open on Sunday. Speaking to Prothom Alo over the phone, DNCC Property Officer Farzana Khanam confirmed that decisions regarding two new markets have already been finalised, while leases for seven others were approved on Saturday. Letters have been issued to lease recipients requesting payment deposits. Meanwhile, documents of the highest bidder for Gabtoli market, the only permanent cattle market in Dhaka North, are currently under review. Tender schedules for three additional markets are also set to open on Sunday.",
    "date": "Updated: 01 Jun 2025, 12: 23 ",
    "crawled_at": "2025-12-18 03:07:30"
}