{
    "url": "https://en.prothomalo.com/opinion/editorial/4pkpmadmtu",
    "language": "english",
    "source": "prothom_alo",
    "title": "Chief adviser’s meeting: No alternative to elections in February",
    "body": "Chief Adviser Professor Muhammad Yunus once again clarified his stance during separate meetings with the Bangladesh Nationalist Party (BNP), Jamaat-e-Islami and the National Citizen Party (NCP) on Sunday evening that the national parliamentary elections must take place in the first half of February. The meetings were called against the backdrop of differences among political parties on the questions of the July Charter and the elections, the rising political unrest, outbreaks of clashes and violence in different parts of the country, as well as the prevailing uncertainty surrounding the polls. Today he is due to sit with seven more parties. On 5 August, at the anniversary of the mass uprising, Professor Yunus announced that elections would be held in February before Ramadan. Later, the Election Commission unveiled election roadmap for the polls on 28 August. In this context, it was expected that the political parties would begin preparations for the election. However, no preparations are visible yet due to differences of opinion among the parties regarding the July Charter. Rather, the sudden political tension and violence that have been noticed in the political sphere have heightened concerns and deepened uncertainty. Last week, a clash erupted between leaders and activists of the Jatiya Party and the Gono Odhikar Parishad in Kakrail area of Dhaka. This left several people, including Gono Odhikar Parishad President Nurul Haque injured when law enforcement charged batons against the groups. Following this, demands were raised to ban the activities of Jatiya Party, and several of its offices were vandalised across the country. Before the impact of that incident had subsided, clashes broke out between students and local residents at Chittagong University, leaving more than two hundred students injured. Meanwhile, volatile situations erupted at Rajshahi University and Bangladesh Agricultural University (BAU) in Mymensingh as well. These outbreaks of clashes and unrest have raised widespread doubts among the public about whether the elections can be held on scheduled time. The visible political initiatives from the government’s side in this environment of conflict and uncertainty are obviously positive. During a courtesy call with President Md Shahabuddin and Chief Adviser Professor Yunus on Monday, Chief of Army Staff, General Waker-uz-Zaman also assured full cooperation from the armed forces in maintaining law and order. The three parties expressed three different stances during Sunday’s meeting with the chief adviser. Clearly, there are disagreements among these three political forces regarding the elections and the July Charter. Differences of opinion among parties on various subjects are natural in democratic politics. The best way to overcome such differences and reach consensus is through dialogue. The chief adviser has also advised the parties to coordinate and hold discussions among themselves to create an environment for reforms and elections. There is no alternative to a free, fair and credible election at the earliest possible date for Bangladesh’s democratic transition. We believe, given the current social and political unrest, economic uncertainty and public security concerns, the elections must be held in the first half of February, within the announced timeframe. The chief adviser has issued a stark warning very clearly that if anyone thinks of any alternative to the elections that would be deeply dangerous for the nation. We hope that the political parties that took part in the mass uprising will consider the current situation and reduce their internal divisions in the greater interest of the country’s democratic future. At present, the biggest obstacle to creating an electoral environment is the fragile law and order situation of the country. Alongside the police, the role of the armed forces will be very crucial in this regard. We hope that a fair and credible election will be held in the country during the first half of February through the combined initiatives and cooperation of the interim government, the Election Commission, the administration, the political parties, the armed forces and the police. The people, deprived of their voting rights for so long, are eagerly awaiting the chance to cast their ballots.",
    "date": "Published: 02 Sep 2025, 16: 25 ",
    "crawled_at": "2025-12-18 03:04:19"
}