{
    "url": "https://en.prothomalo.com/bangladesh/2ta8rghqq9",
    "language": "english",
    "source": "prothom_alo",
    "title": "Nomination by 29 Dec, campaign begins 22 Jan",
    "body": "Chief Election Commissioner (CEC) AMM Nasir Uddin has announced the schedule for the 13th National Parliamentary Election—set to be held on 12 February—as well as the referendum on implementing the July Charter. In an address to the nation, he announced the schedule on Thursday evening. According to the announced schedule, the last date for submitting nomination papers for the parliamentary election is 29 December. The scrutiny of nomination papers will be conducted from 30 December to 4 January. Candidates may appeal against the returning officers’ decisions until 11 January, and the appeals will be disposed of between 12 and 18 January. The last date for withdrawing candidacy from the election is 20 January. The following day, 21 January, the final list of candidates will be published and election symbols will be allocated. Election campaigning will begin on 22 January and will end 48 hours before the election, that is, at 7:30am on 10 February. Voting will be held on 12 February in all 300 parliamentary constituencies across the country. This time, the total number of voters is more than 127.6 million. Bangladeshi expatriates are also being given the opportunity to vote through postal ballots. According to the commission’s information, more than 300,000 expatriate voters have registered so far to cast their votes. The Awami League government fell on 5 August last year following a student–people's uprising. On 8 August, an interim government led by Professor Muhammad Yunus was sworn in. Sixteen months after taking office, the Election Commission has announced the schedule for the national election. The Election Commission has decided to extend the voting period by one hour to improve time management. Voting will now take place continuously from 7:30am to 4:30pm. In addition, the number of secret booths at polling stations will be increased. Meanwhile, maintaining law and order during the election is being viewed as a major challenge. The government has already stated that after the announcement of the schedule, all forces responsible for maintaining law and order, including the armed forces, will work to ensure a proper electoral environment. Nearly 900,000 members of the armed forces and other law enforcement agencies will be deployed across the country—its highest deployment to date. A record number of 150,000 police personnel have already been given election training to ensure fair conduct of the polls.",
    "date": "Published: 11 Dec 2025, 19: 23 ",
    "crawled_at": "2025-12-18 03:53:26"
}