{
    "url": "https://en.prothomalo.com/entertainment/movies/fh0vetg31f",
    "language": "english",
    "source": "prothom_alo",
    "title": "Three new Star Wars films in the works",
    "body": "There's good news for all Star Wars fans. Studio executives announced are planning to expand the cinematic universe with three new films. As per a media outlet, James Mangold, Dave Filoni and Sharmeen Obaid-Chinoy will direct three new Star Wars features. The announcement was made at Star Wars Celebration, held in London. Lucasfilm president Kathleen Kennedy said that the company was working on expanding the mythological timeline created by George Lucas by pushing forward, backward and sideways. Mangold's movie is to be set in the deep past while Obaid-Chinoy's is set 15 years after the events of Rise of Skywalker, the last Star Wars movie. Filoni's feature is to be set in the so-called present, as it will act as a climactic event for the current Star Wars series The Mandalorian, The Book of Boba Fett and the upcoming Ahsoka. Filoni is an executive producer and creative guide on these series. Mangold described his project as a \"Biblical epic\" that would look at the origins of the Force and be set 25,000 years before any of the timelines and stories told by the movies and shows so far. \"When I first started talking to Kathy about doing one of these pictures, what occurred to me was thinking about what kind of genre of movie within Star Wars I wanted to do,\" he said. \"And I thought about a Biblical epic, like a Ten Commandments, about the dawning of the Force. Where did the Force come from, when did we discover it, when did we learn how to use it?\" Obaid-Chinoy, meanwhile, said she is attracted to the idea of the hero's journey and was keen on immersing herself in a focus on a Jedi academy and a Jedi master. Ridley, for her part, didn't reveal too much, but did say she \"was thrilled to be continuing this journey.\" More details regarding the three films are awaited. Star Wars movies have been conspicuously absent from the big screen since the end of 2019, when Disney and Lucasfilm released Episode IX - The Rise of Skywalker.",
    "date": "Published: 08 Apr 2023, 11: 36 ",
    "crawled_at": "2025-12-18 03:31:09"
}