{
    "url": "https://en.prothomalo.com/business/local/37jaz0vzmt",
    "language": "english",
    "source": "prothom_alo",
    "title": "Meghna Group covers 67pc of bicycle exports",
    "body": "With people shifting towards a health-conscious lifestyle, bicycle usage has been rising across countries. Riding on this demand, Bangladesh had been steadily building a strong presence in the global bicycle market. However, post-COVID, factors such as the Russia–Ukraine war and other disruptions caused a slump in demand, leading to two consecutive years of declining exports of this eco-friendly vehicle. Since then, the bicycle market has begun to recover. In the global bicycle export market, Bangladesh is being led from the front by the Meghna Group. Currently, this conglomerate accounts for 67 per cent of the country’s total bicycle exports. Among the top five bicycle exporters from Bangladesh, the leading two are also part of the Meghna Group: M&U Cycle and Hana System. New investment is also coming into the bicycle sector, albeit at a very low scale. After more than two decades of exporting ready-made garments, the Panam Group has ventured into bicycle production. Within just one year, the company has emerged as one of the top five exporters. In the 2024-25 fiscal year, Panam Group ranked third in bicycle exports. The fourth top exporter is Rangpur Metal Industries of the RFL Group, while the fifth position is held by Alita (BD) Limited, a foreign-invested company and the country’s first bicycle exporter. The main destinations for Bangladesh’s bicycle exports are European countries, with Germany being the single largest market. However, only nine companies export bicycles directly from Bangladesh. Besides the top five exporters, the remaining companies include Uniglory Bicycle Components and Meghna Bangladesh Limited of the Meghna Group, Korvo Cycle, and Jin Chang Su. Mahin Cycle Industries exported bicycles worth USD 36,000 in the 2023-24 fiscal year, but no export data for the company was available last year. The major destinations for bicycles exported from Bangladesh are European countries, with Germany being the single largest market. However, only nine companies export bicycles directly from Bangladesh. Apart from the top five exporters, the other companies are Uniglory Bicycle Components and Meghna Bangladesh Limited of the Meghna Group, Korvo Cycle, and Jin Chang Su. Mahin Cycle Industries exported bicycles worth USD 36,000 in the 2023–24 fiscal year, but no export data was available for the company last year. An analysis of data from the National Board of Revenue shows that following the Covid-19 pandemic, Bangladesh exported bicycles worth nearly USD 170 million in the 2021–22 fiscal year. In the following fiscal year, exports fell by 29 per cent, with bicycle exports amounting to USD 140 million. In the 2023–24 fiscal year, exports declined by a further 45 per cent, when bicycles worth about USD 82.5 million were exported. However, bicycle exports rebounded in the outgoing 2024-25 fiscal year, reaching USD 116.4 million, marking growth of 41 per cent. The upward trend has continued in the first five months of the current fiscal year, when exports stood at USD 59.8 million, about 41 per cent higher than in the same period last year. Meghna Group operates seven factories producing bicycles and bicycle components, four of them under joint investment. According to National Board of Revenue data, the group exported bicycles worth USD 78.1 million in the 2024–25 fiscal year, accounting for 67 per cent of total exports. Meghna Group officials, however, said the group’s bicycle exports stood at USD 81.2 million in the last fiscal year. According to National Board of Revenue data, in the outgoing 2024–25 fiscal year, Meghna Group’s M&U exported bicycles worth USD 40 million, while Hana System exported USD 23.6 million. The Hana System factory is a joint venture between Meghna Group and a German company. Compared with the 2023–24 fiscal year, M&U’s exports rose by 42.45 per cent, while Hana System’s exports increased by 7.27 per cent. Meghna Group chairman Mizanur Rahman Bhuiya’s father, Abdul Khalek, bought a bicycle factory in Tejgaon from a non-Bengali owner in 1976. The factory was later renamed Meghna Cycle Industries. After his father passed away in 1986, Mizanur Rahman took over the business, effectively driving the growth of Meghna’s bicycle industry. In 1995, he also purchased the state-owned enterprise Bangladesh Cycle Industries in Tejgaon. After taking over the factory, he relaunched operations two years later. In 1998, Mizanur Rahman began manufacturing bicycles for the domestic market. The following year, Meghna received its first export order from England. However, when some defects were found in the first consignment, Mizanur Rahman decided not to ship it. Meghna later received another order from the same buyer, and from then on, there was no looking back. When asked, Md. Lutful Bari, CEO of Meghna Group’s tyre division, told Prothom Alo that the global bicycle market had faced a downturn in the 2023-24 fiscal year. Last year, however, the market recovered somewhat, which is why the growth appears higher. Panam Group’s subsidiary, Panam Bicycle Industries, began exports in April 2023. Their factory in Sonargaon, Narayanganj, employs 400 workers. Currently, they are exporting only to European markets but have also started taking purchase orders from buyers in the United States. According to NBR data, last fiscal year the company exported bicycles worth USD 1.22 million, up from USD 0.45 million the previous year, reflecting a 171 per cent increase in Panam’s bicycle exports. Relatively new, this company started producing electric bicycles last year. This year, they exported their first shipment of electric bicycles to a buyer in Denmark and have since manufactured electric bicycles for other buyers across the EU. Asked about this, Panam Cycle Industries’ general manager (International Business), Syed Iftikhar Ahmed, told Prothom Alo: “Demand for electric bicycles is rising rapidly. Currently, 30 per cent of all bicycles sold worldwide are electric. That’s why we have focused on producing electric bicycles, and we are receiving positive feedback from buyers. With policy support, exports could increase further.” Rangpur Metal Industries, a unit of RFL Group, is Bangladesh’s fourth-largest bicycle exporter. The company currently operates two factories in Habiganj and Rangpur, and is constructing a new plant in Rangpur that is expected to start production next year. In the last fiscal year, Rangpur Metal exported bicycles worth $1.18 million. Their bicycles are priced between $350 and $400. Kamruzzaman Kamal, marketing director of PRAN-RFL Group, told Prothom Alo: “The situation in Europe has somewhat stabilised. Due to the war, many buyers had reduced purchases, but that is now changing. On the other hand, the retaliatory tariff has opened the US as a new market for bicycle exports. We exported bicycles to the US last fiscal year, and exports are continuing this year.” He added that to increase bicycle exports, laboratory facilities and a supporting industry for component production need to be developed. Bicycle exports from Bangladesh began with Alita (BD) Limited. In 1994, Taiwanese national Ye Cheng Min established a factory in Chittagong EPZ. The company exported its first bicycles the following year. Currently, 400 workers are employed at Alita’s factory, which primarily exports mountain bicycles priced between $80 and $200. Last fiscal year, Alita exported $870,000 worth of bicycles, a 45 per cent increase over the previous year. Asked about the outlook, Alita (BD) Limited’s general manager A H M Ferdous told Prothom Alo: “Purchase orders have increased compared to before. We hope our bicycle exports will grow further in the coming days.”",
    "date": "Updated: 14 Dec 2025, 12: 20 ",
    "crawled_at": "2025-12-18 03:55:01"
}