{
    "url": "https://en.prothomalo.com/youth/education/kbry0pm06d",
    "language": "english",
    "source": "prothom_alo",
    "title": "Schools previously overestimated textbook demand",
    "body": "Compared to previous years, the total number of books being printed this year has dropped by over 45 million copies, with the largest reduction seen in the secondary level. This is expected to significantly lower printing costs. Meanwhile, the National Curriculum and Textbook Board (NCTB) has begun printing textbooks for the next academic year at the primary and secondary levels. Sources at the NCTB explain that textbook demand is typically estimated about a year in advance, based on projected student enrollment figures provided by schools. But schools used to submit demand figures well above actual need. NCTB rarely scrutinised those submissions. As a result, more books were printed than used, leading to unnecessary expenditure. This year, however, NCTB has taken a more rigorous approach to verifying demand. Officials have personally visited some areas, and demand projections have been cross-checked with student data from education boards. As a result, the number of books being printed has dropped sharply. Other contributing factors also played a role. According to NCTB data, over 390 million textbooks were printed for the current year, with around 304 million copies for secondary education (including ebtedayee level of madrasah). Among them, about 52 million books were for 10th graders. Since the curriculum has been revised, the 10th graders are receiving new books only for this year. No new textbooks will be printed for them next year, leading to a reduction of 52 million books. However, excluding this calculation, demand for secondary-level books has decreased by approximately 38 million copies. For the upcoming year, the total demand for secondary textbooks stands at around 214 million. For primary education, approximately 91.95 million books were printed this year. NCTB sources say demand for primary textbooks has dropped by around 7 million copies. Printing costs also vary depending on the grade level. Textbooks for Class-VI, VII and VIII are less expensive to produce, while books for Class IX and X are costlier, averaging around Tk 60 per copy. Based on this calculation, printing costs could be reduced by nearly Tk 2 billion this year. At the primary education level, the total cost reduction could be around Tk 400 million. Professor Robiul Kabir Chowdhury, acting chairman of NCTB, told Prothom Alo that they were particularly cautious about estimating book demand this year. They held online meetings with relevant officials and warned that any significant overestimation would lead to accountability. Student numbers were also verified with education boards, which he said was the main reason for the reduction in overall book numbers. Additionally, the optional subjects such as Fine Arts, Work and Life-Oriented Education, and Physical Education and Health also contributed to the decrease. Earlier this year, NCTB faced heavy criticism for delays in distributing free textbooks to primary and secondary students. It took nearly three months after the start of the academic year to deliver all subjects’ textbooks nationwide. This delay disrupted students’ learning. With that experience in mind, NCTB has begun preparations for next year much earlier. Tender processes for multiple grade levels have already been completed, and the board aims to complete printing and distribute all books to schools by November. However, given past delays, whether this target will be met remains to be seen.",
    "date": "Published: 12 Jun 2025, 08: 55 ",
    "crawled_at": "2025-12-18 03:59:20"
}