{
    "url": "https://en.prothomalo.com/opinion/editorial/s2hg1ad9la",
    "language": "english",
    "source": "prothom_alo",
    "title": "Women's Reform Commission: There should be healthy debate",
    "body": "The core spirit of the student-led mass uprising of 2024 was to end discrimination at all levels of society and the state. The July–August movement gradually took the form of a mass uprising and brought an end to authoritarian rule. The contribution of women in bringing this movement to its final success was remarkable—women played crucial roles and, in many cases, became the turning point of the struggle. To fulfil the public desire for change that the uprising generated, the interim government formed the Women's Reform Commission along with other commissions. The commission recently submitted its report and recommendations to the head of government. What is concerning is that even before the full report of the Women's Reform Commission was made public, adverse reactions began to emerge from various political and social groups. Some even called for the cancellation of the commission. Commissions have been formed to initiate reforms in 11 areas, including the constitution, administration, judiciary, bureaucracy, and the electoral system. Various opinions have been expressed both in favour of and against the reports and recommendations of all these commissions. However, it is only in the case of the Women's Commission that a demand for cancellation has been raised. Human rights defenders and activists in the country have long been demanding an end to discrimination against women in both the constitution and the law. The Women's Reform Commission has made various recommendations, including ensuring equal rights for women in property, guardianship and custody of children, marriage and divorce, banning child marriage under special provisions for girls under 18, and extending maternity leave to six months for female workers. It is natural that the Women's Reform Commission would propose women-friendly reforms. There is no reason to expect that all of a commission’s proposals will be equally acceptable to everyone in society. If there are objections or disagreements with any of the commission’s recommendations, there is room to express them in a systematic and civil manner. A society progresses democratically through healthy debate. What is worrying, however, is that demands for the abolition of the Women's Reform Commission have been made in disregard of this democratic principle. Misogynistic and derogatory remarks have even been made at rallies. Although a statement of regret has since been issued, such conduct presents a major obstacle to the advancement of women. Moreover, these actions send a negative message about Bangladesh to the international community. Patriarchy and religious extremism remain the primary obstacles to women’s advancement. Since the uprising, women have come under attack in various ways—both online and offline—for their dress and freedom of movement. Violence against women, including rape, has increased alarmingly. It is evident that a certain section is actively trying to push women backward. This is unacceptable and deeply troubling. Bangladesh, once known as a ‘bottomless basket’, is now the 35th largest economy in the world. The participation and invaluable contribution of women in this progress, especially in the economy, cannot be denied. Their role in education, culture, science, and sports is equally significant. One of Bangladesh’s greatest strengths is its large youth population. If we speak of achieving the Sustainable Development Goals or the dream of becoming a developed country while excluding women—or half the population—those dreams will never become reality. The foundation of eliminating discrimination lies in ensuring equal status and rights for both women and men as citizens. To achieve this, the first step must be the removal of discriminatory provisions from the constitution and existing laws. It is true that deeply rooted misogynistic attitudes and social norms cannot be changed overnight. In this context, some of the commission's proposals may not seem immediately implementable. However, that does not justify ignoring the urgent reforms recommended by the Women's Reform Commission. Let there be constructive debate on the commission’s report across all levels of society.",
    "date": "Published: 18 May 2025, 09: 26 ",
    "crawled_at": "2025-12-18 03:04:59"
}