{
    "url": "https://en.prothomalo.com/opinion/op-ed/hdnrmn3dfj",
    "language": "english",
    "source": "prothom_alo",
    "title": "The ginger trader of history",
    "body": "Hidden within the photograph of Pakistan’s surrender ceremony on 16 December lies an unexamined discomfort at the heart of our historical practice. Will you look at the photograph again? Perhaps it caught your eye at the Liberation War Museum on Victory Day. It is the moment the war ended on 16 December. On one side of the table sits Pakistan’s Lieutenant General AAK Niazi, his face bearing the subdued grief of defeat. On the other side sits India’s Lieutenant General Jagjit Singh Aurora. From their posture, it might seem like two old classmates facing each other again. And in fact, they were. At the roots of our history lies the Partition of 1947 on the basis of religion. Niazi and Aurora were both students of the same British-era military academy. Both fought for the British on the Burma front during the Second World War. After Partition, one joined the Pakistan Army, the other the Indian Army. They first found themselves on opposing sides in the 1965 India–Pakistan war. This meeting in 1971 was the final stage of the tensions that followed 1947. Yet within this famous photograph there is a fragment of visual dissonance. At the very moment Bangladesh is being born, there is officially no Bangladeshi presence at the table. Standing in one corner amid the crowd of military officers is Group Captain A. K. Khandker—wearing civilian clothes, not military uniform. In different photographers’ images, Khandker’s position shifts. In some, he appears at the edge of the frame; in others, he has been cropped out entirely. In his Liberation War memoir 1971: Bhitore Baire (Prothoma Prokashon, 2014), A. K. Khandker wrote, “The crowd was so dense that it was difficult even to stand.” A little later, when Niazi and Aurora were inspecting the surrendered Pakistani troops, Bangladeshi officer Major Haider can be seen walking beside them. It is said that General MAG Osmani was on his way, but due to various complications he could not arrive. Many believe there was a deliberate attempt to exclude Bengali freedom fighters from their moment of glory. There is no end to the confusion surrounding the source of the surrender photographs. In some cases, the photographer’s name is missing. Elsewhere, incorrect names have been attached. Often the source is simply listed as ‘Source: Internet,’ as if all the world’s photographs are taken by some ghostly photographer. The most familiar image in Bangladesh is probably the one taken by Aftab Ahmed. There are also photographs by Kishore Parekh, Raghu Rai, and Abbas. When one tries to determine the correct sequence, source, and placement of the 1971 photographs, everything becomes tangled. AK Khandker’s book contains photographs but no captions. He once told me that the Aurora family’s collection included a particular photograph in which only five people were standing—and he was one of them. Later, when I searched for it with the Aurora family in India, I could not find the photograph. Perhaps it was lost; perhaps it was a faulty memory. History is full of such lost archives. Reflecting on these complexities, Drik founder Shahidul Alam once said, “Everyone sees the same event in their own way. When politics changes, photographs change, and people’s eyes change too.” There is a saying: “Let the cobbler stick to his last.” Someone whose daily business is a polishing and repairing shoes gains nothing by worrying about a serious matter. Much of the historiography of 1971 has become like this—historians have written using only the documents that are available, what the state has preserved. As a result, the spotlight always falls on leaders, commanders, and diplomats. The stories of the field—the fear, hunger, and struggles for survival of ordinary people—are seen the least. There are a few exceptions: Afsan Chowdhury, who for decades has written histories of subaltern classes, Gramer ’71 (UPL, 2019), Narider Ekattor (UPL, 2022), and a handful of other examples. This problem becomes even more pronounced when one looks at some English-language books published in recent years. Two major books on the Liberation War are Gary Bass’s The Blood Telegram (Alfred A. Knopf, 2013) and Srinath Raghavan’s 1971: A Global History of the Creation of Bangladesh (Harvard, 2013). Both are primarily concerned with great-power and regional diplomatic tensions. Toward the end of the war, the United States and the Soviet Union stood in the seas baring their teeth and claws—one sending the Seventh Fleet, the other nuclear ships from Vladivostok. Researchers are preoccupied with war rooms in the Oval Office, Moscow, and Delhi. Bangladesh becomes merely the backdrop of the war. Salil Tripathi’s third book, The Colonel who Would Not Repent: The Bangladesh War and Its Unquiet Legacy (Aleph, 2014), attempts to return to Bangladesh’s story, but even there the possibility of elite-cantered narratives remains. The most recent book is Anam Zakaria’s 1971: A People’s History of Bangladesh, Pakistan and India (Penguin, 2021). By proposing a ‘people’s history’ instead of Raghavan’s ‘global history,’ Zakaria clearly marks her distinct position. Gary Bass’s book centres on Archer Blood, the American diplomat in Dhaka who sent a protest telegram against his own government in 1971. This is supplemented by White House tape recordings, in which Nixon and Kissinger are heard speaking with striking candour. Nixon never imagined these tapes would become public. Their remarks about Indira Gandhi strip away the veneer of political civility. The dramatic Nixon–Kissinger conversations and Archer Blood’s telegrams create a moral binary: the ‘bad American’ versus the ‘good American.’ Yet even here, the story revolves around the United States. Bangladesh remains in the background—sometimes mentioned, sometimes relegated to footnotes. Raghavan himself was an officer in the Indian Army and later completed a PhD on warfare. As a result, his writing is rich in meticulous detail—who sent which message on which day, which states formed alliances at the United Nations, and so on. All of this is important, but the truth is that the central narrative concerns external powers surrounding Bangladesh. When India entered the war, why it did so, whether it should have done so earlier—these become the main questions. Bangladesh’s own aspirations appear less prominently. Indian documents reveal Delhi’s concerns: Kashmir tensions, fear of Naxalism, and the pressure of millions of refugees in Kolkata. The lived experience of the battlefield—villages burning, helpless people fleeing, cities gripped by terror—finds little place in Indian archives. The same problem appears in Richard Sisson and Leo Rose’s War and Secession: Pakistan, India and the Creation of Bangladesh (University of California, 1990). They could not locate many grassroots leaders because, following successive coups after 1975, many had been killed. Raghavan analyses the war using vast archives, but these are primarily Indian archives. American archives are extensive; Indian archives are similarly rich. Pakistani archives remain locked. Bangladeshi archives, though open, are fragmented, incomplete, and missing many crucial parts. As a result, international books on the Liberation War often omit Bangladesh’s internal dynamics. In interview lists, Pakistan, India, and the United States receive significant attention; Bangladesh far less. Thus, the story of the war is told, but the voices of the people whose country was reduced to ashes remain faint. The imbalance of sources is striking. In Sisson and Rose’s 1990 book, interviews include 32 people from Pakistan, 49 from India, 39 from the United States, and only 12 from Bangladesh. Elsewhere I have noted that in Sharmila Bose’s controversial Dead Reckoning (Hurst, 2011), the interview list is severely unbalanced—it seems as if she felt no need to speak with anyone from Bangladesh. A mere list of sources does not chart the path for future research. If Bangladeshi sources prioritise only elite experiences, then the solidarity of peasants and the working class on the battlefield of the Liberation War will be erased. Salil Tripathi took a different path when writing his book. He travelled through cities and villages—Chattogram, Khulna, Noakhali, Kushtia, Bogura, Sirajganj—listening to people’s stories first-hand. These stories were powerful because people carried them through lived experience. Yet one question remains: whose voices find space in books? This is not solely the author’s choice; it is entangled with the entire ecosystem of historical writing. In books on the 1971 Liberation War, the same select individuals are interviewed repeatedly. As a result, their voices gain disproportionate importance. Looking at Tripathi’s interview list, I noticed several names. All are familiar figures from Bangladesh’s educated, middle-class intellectual and cultural sphere. Each is important to the Liberation War. But the stories of countless ordinary people who were on the ground during the war remain outside the state, academia, and the media. When reading English-language books on the Liberation War, one encounters only Sheikh Mujib, Bhutto, Yahya, Nixon, Kissinger, and Indira Gandhi. Beneath every one of their decisions lay Dhaka’s turbulent streets, student marches, workers’ rage, and the aspirations of ordinary villagers. The great danger of writing history solely from documents is that what is not written gets excluded. There were no documents about village life during the war, the fear of refugees, or women’s struggle to survive. Yet these people were the true driving force of the war. Those who receive little light in the archives were, in reality, the ones who changed the course of the war. Researcher Anjali Arondekar writes in For the Record: On Sexuality and the Colonial Archive in India (Duke, 2009) that the vast gaps within archives actually teach us how a history is constructed, and who is deemed worthy of inclusion in that construction. If we now see that the names and addresses of the most forward-fighting peasants and subaltern warriors of the Liberation War are absent from official records, the question arises: what dreams did those responsible for keeping the records truly have? Which national aspirations did they seek to foreground? Which class did they not deem appropriate? By “the ginger trader of history,” I mean ordinary people and frontline fighters who played central roles in both preparing for and fighting the war. Yet we rarely acknowledge their importance. A major task for future researchers will be to enter this space of absence. The vast voids, silences, and omitted stories in the pages of Bangladesh’s Liberation War demand engagement. It is essential not only to look at what is written in history, but also to look at what is not written. Naeem Mohaiemen is Associate Professor of Visual Arts and Director of Undergraduate Studies at Columbia University, USA",
    "date": "Published: 16 Dec 2025, 08: 00 ",
    "crawled_at": "2025-12-18 03:52:37"
}