{
    "url": "https://en.prothomalo.com/entertainment/movies/1g02x5x613",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Avatar 3' aims to become end-of-year blockbuster",
    "body": "The third film in the Avatar series, which will hit cinemas this month, is hoping to extend the success of one of the highest-grossing franchises in history with another environment-themed visual thriller. \"Avatar: Fire and Ash\", directed by James Cameron 16 years after he first enthralled fans with his blue-coloured Na'vi people, will release in major markets from 17 December ahead of the holiday season. The first Avatar made a record USD 2.9 billion at the global box office, while 2022's follow up \"The Way of Water\" scored around USD 2.3 billion despite the post-Covid slump in cinemas, according to figures from The Hollywood Reporter. Here is what you need to know about the new film which premiered in Hollywood and Paris this week: Viewers find the hero Jake (Sam Worthington), who has since become Toruk Makto, a warrior with legendary status, and his wife Neytiri (Zoe Saldana), mourning the death of their eldest son Neteyam on their planet Pandora. They are attempting to rebuild with their three children, including Kiri, an adopted Na'vi teenager played by Sigourney Weaver, and a human, Spider (Jack Champion), considered part of the family by all except Neytiri. \"We're seeing the children coming up and trying to find their place in a world when they're mixed-race children - mom is 100-per cent Na'vi, dyed-in-the-wool, traditionalist. Dad is from another star system,\" Cameron told a Paris press conference on Friday. \"We're dealing with a refugee family, essentially immigrants displaced. People can relate to that,\" the 71-year-old Canadian added. On their travels, the heroes encounter the Mangkwan, the Ash People, a Na'vi community whose territory was destroyed by a volcano and who now survive through pillaging. The Mangkwan are led by Varang, played by Oona Chaplin, granddaughter of Charlie Chaplin. She reveals a darker side of the Na'vi, until now portrayed as virtuous and living in total harmony with nature, in contrast to money-obsessed humans who are intent on looting their resources. Once again, the inhabitants of Pandora must resist the \"sky people\", the humans of the Resources Development Administration, who are preparing a new offensive. The RDA wants to hunt the Tulkuns, gigantic and sentient marine creatures, to extract amrita from their brains -- a substance of immense commercial value. The original Avatar story was written by Cameron in 1995 and \"was very environmental in its messaging, much more nakedly so than the more subsequent stories,\" said the director. Cameron \"really rips off the veil of any mystery about the way this corporation is going about killing\" the Tulkuns, Weaver told the press conference. She draws a parallel with our own world, where we \"feel the emergency rising in our world because the ocean is really suffering, and we won't be able to live without the ocean,\" she added. Filming for the second and third Avatar films took place between 2017 and 2018 over 18 months, well before the rise of generative artificial intelligence. Another two installments are in production to be released later this decade. \"I'm not negative about generative AI. I just wanted to point out we don't use it on the Avatar films. We don't replace actors,\" Cameron told US website ComicBook.com. The director has defended his \"performance capture\" technique, which he devised and which sees actors movements captured and then transferred on to the features of the Na'vi on screen. Reaction has been limited but broadly positive so far, with critics unable to publish full reviews until closer to the release. Some US reviewers have been allowed to publish short opinions on social media, with most of them agreeing Cameron had delivered another gut-wrenching visual feast. The main criticism has been about the script and reprising of familiar themes from the first two films. \"I've only ever had about five good ideas in my life. I just keep repackaging them,\" Cameron joked.",
    "date": "Published: 06 Dec 2025, 18: 07 ",
    "crawled_at": "2025-12-18 04:03:24"
}