{
    "url": "https://en.prothomalo.com/lifestyle/beauty/qtkk1f6vpz",
    "language": "english",
    "source": "prothom_alo",
    "title": "For a healthier skin this winter",
    "body": "Apply moisturiser or lotion while the skin’s still wet after bathing and washing your face every time. This will retain the moisture in your skin. The mercury level has dropped quite low. You must be careful about skincare in this cold weather. Many have a habit of basking in the sun for warmth in this cold weather. But to keep the skin rejuvenated and glowing, you must avoid exposure to excessive sunlight or ultraviolet rays. You can use an umbrella or sunhat in that case. Otherwise, use quality sunscreen lotion or cream while going out in the sun. Sunscreen: Which type of sunscreen suits you? You first need to consider the colour of the skin. The lighter the skin colour is, the more it’s delicate under the sun. People with lighter skin colour require sunscreen with higher SPF. Peanut oil: Your skin becomes dry and dull in winter. So, buy moisturisers containing peanut oil or avocado extract in winter. These help retain the natural moisture of the skin. Whenever the skin feels dry, use these. Use of water: To maintain the moisture, splash your face with water now and then. But, avoid using extremely hot water. Extreme hot water damages the facial skin follicles and makes them even drier. Bathing time: Adding a few drops of jojoba or peanut oil in the bathing water helps make the skin moist and smooth. Apply moisturiser or lotion while the skin’s still wet after bathing and washing your face every time. This will retain the moisture in your skin. Use of foundation: Avoid using liquid foundation while doing makeup. In winter use crème foundation instead. Lip care: You should never wet you lips with the tongue. If you mix a few drops of olive oil with honey and apply it on the lips, they will never get chapped. Hair care: You should never go out with wet hair in the winter. This damages the moisture of the hair and the hair breaks apart. Wear a hat to retain the moisture of your hair and the skin on your head. But, make sure that the hat isn’t too tight. Last of all, drink a lot of water to maintain the moisture of the skin. Plus eat fresh fruits and vegetables. *Dr Didarul Ahsan, dermatology expert, managing director, Al-Razi Hospital, Farmgate, Dhaka",
    "date": "Published: 20 Jan 2024, 08: 34 ",
    "crawled_at": "2025-12-18 03:28:07"
}