{
    "url": "https://en.prothomalo.com/opinion/editorial/dhd5i66fmg",
    "language": "english",
    "source": "prothom_alo",
    "title": "Paralysed Dhaka City: Why political programmes on working days?",
    "body": "In a modern city, at least 25 per cent of the area should be roads, but Dhaka has only 7 per cent. Meanwhile, the population continues to grow. According to 2016 data, an average of 1,700 people move into Dhaka each day — totaling around 600,000 per year. There is no doubt that, over the nine years since then, the number has increased even more. In a city where severe traffic congestion is common even on weekends, the chaos caused by multiple events held on the same day became painfully clear to residents on Wednesday, 6 August 2025. That day, students from seven colleges held a protest from the morning by blocking the road near Science Laboratory. In the afternoon, the central office of a political party in Nayapaltan hosted a “Victory Rally” marking the first anniversary of the July uprising, bringing traffic in surrounding areas to a standstill. Meanwhile, members of the Jatiya Ganotantrik Party (JAGPA) blocked roads in Badda during a protest to lay a seize at the Indian High Commission. In this city of constant gridlock, Dhaka Metropolitan Police (DMP) has issued repeated notices requesting that no rallies or gatherings be held on working days. Political parties had also pledged not to organise events during workdays. However, these promises have remained empty words. And it’s not just political parties — any organisation that gets the chance blocks roads to hold their programmes. The BNP issued a statement on Thursday apologising to city residents for the public suffering caused by their Victory Rally. However, the party’s leadership should have considered the potential hardship beforehand. If the event had been held just two days later — on Friday — hundreds of thousands of people could have been spared the unbearable inconvenience. On working days, both government and private offices, as well as educational institutions, remain open. As a result, not only working people but also students experience severe difficulties. On Wednesday, some commuters reportedly took two hours to travel a distance that normally takes just 15–20 minutes. Recently, there has been a growing trend of various organisations blocking roads to hold programmes. A few days ago, Shahbagh was closed for two days for a programme in the name of “July Warriors,” which even led to clashes between groups claiming to be “real” and “fake” participants. To reduce traffic congestion in Dhaka, authorities had proposed increasing public transport and discouraging the use of private vehicles. There was also strong talk of launching an integrated bus service in Dhaka and its surrounding areas. But even after the interim government has been in office for a year, no effective action has been taken — everything continues as before. The problem is that, in trying to build a concrete jungle in Dhaka, we have made the roads even narrower. Moreover, by building one bus terminal after another inside the city, we have only worsened the traffic congestion. This situation cannot be allowed to continue. Roads are not meant for holding rallies — they are for vehicular movement. Our political leaders talk about reforming the state and alleviating public suffering. Yet, they cannot refrain from organising programmes that create public hardship. How, then, can citizens place their trust in them? In this regard, the DMP — and the government as a whole — cannot avoid responsibility. When political parties and organisations continue to organise programmes that increase public suffering day after day, why aren’t steps being taken to stop them?",
    "date": "Published: 08 Aug 2025, 08: 05 ",
    "crawled_at": "2025-12-18 03:05:21"
}