{
    "url": "https://en.prothomalo.com/business/local/le8gcmps2w",
    "language": "english",
    "source": "prothom_alo",
    "title": "LC for Ramadan commodities increases, shows Bangladesh Bank data",
    "body": "The opening of letters of credit (LC) for the import of six essential commodities such as chickpeas, dates, peas and sugar, commonly required during the holy month of Ramadan, has increased. Demand for these items typically rises significantly during Ramadan. For this reason, importers of consumer goods have increased the early opening of LC to ensure adequate supply. Conversely, the opening of LC for onions, garlic and ginger has decreased. Among these, the reduction in onion LC is partly due to the new harvest season expected next month. Additionally, onion imports currently require government clearance, which has not been granted. Bangladesh Bank data show that, in September–October of this year, LC openings for some commodities increased by 11 to 294 per cent compared to the same period last year. After an LC is opened, imported goods generally take up to three months to arrive. Accordingly, these commodities are expected to reach the domestic market before February. Bank officials have stated that even larger volumes of consumer goods are being processed for import this month. Tareq Refat Ullah Khan, managing director of leading institution BRAC Bank told Prothom Alo, “There is currently no dollar shortage in the country. Importers of consumer goods are able to open LC according to their requirements. Furthermore, everyone is receiving dollars at the declared rate. As a result, LC openings have increased. It is expected that there will be no shortage of imported goods.” During the reporting period, LC openings for date imports increased by 231 per cent. In September–October 2024, LC were opened for 3,063 tonnes of dates. During the same period this year, 10,165 tonnes were processed. LC openings for peas increased by 294 per cent, the highest growth among the nine imported commodities. From 41,815 tonnes in September–October 2024, the volume rose to 164,810 tonnes during the same period this year. In September–October, LC openings for the most widely used edible oil (soybean oil) rose by 36 per cent. During this period, LCs were opened for 494,865 tonnes, compared to 361,564 tonnes during the same period last year. LCs for 54,516 tonnes of chickpeas were opened, marking a 27 per cent increase from last year’s 42,891 tonnes. Excluding peas, LC openings for other types of lentils increased by 87 per cent, rising from 26,912 tonnes last September–October to 50,355 tonnes this year. LC for 292,572 tonnes of sugar were processed, representing an 11 per cent increase year-on-year. Faruk Ahmed, proprietor of Faruk Trade International in Khatunganj, Chattogram, told Prothom Alo that LCs are currently being opened without requiring any margin. Some commodities, including dates, have already arrived in the country, with more expected soon. He added that there is no dollar shortage for imports and that dollars are readily available at the Bangladesh Bank’s declared rate. As of yesterday, Monday, the dollar rate for opening import LC at banks was Tk 122.80. LC openings for onion imports fell by approximately 99 per cent. In September–October last year, LCs were opened for 128,037 tonnes of onions, compared to only 203 tonnes this year. Similarly, LC openings for garlic decreased by 89 per cent to 4,614 tonnes. LC for 14,767 tonnes of ginger were opened in the past September–October period, which is 22 per cent lower than the same period last year. According to Bangladesh Bank, LC openings increased by only 0.18 per cent in the 2024–25 fiscal year. However, in the first quarter (July–September) of the ongoing 2025–26 fiscal year, LC openings rose by 10.82 per cent compared to the same period in the previous year. Apart from food items, LC openings for capital machinery and industrial raw materials have also increased significantly. Despite the rise in LC openings, private sector credit growth continues to decline. By the end of September, private sector credit growth had fallen to 6.29 per cent, down from 6.35 per cent in August. In August last year, credit growth stood at 9.86 per cent. Following the fall of the Awami League government, many of the party’s affiliated businesspersons scaled down their operations. Additionally, the 15 banks whose boards were reconstituted have reduced their lending activities.",
    "date": "Published: 18 Nov 2025, 13: 34 ",
    "crawled_at": "2025-12-18 03:13:47"
}