{
    "url": "https://en.prothomalo.com/entertainment/television/24whtu6cm1",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Adolescence,' 'The Studio' dominate television's Emmy Awards",
    "body": "Searing teen murder saga \"Adolescence\" was the big winner at Sunday's Emmy Awards, claiming eight prizes including best limited series, while \"The Pitt\" prevailed in a tight race for best drama at television's equivalent of the Oscars. Seth Rogen's Hollywood satire \"The Studio\" dominated the comedy categories, earning best series honors and an overall total of 13 Emmys -- a new record for comedies. \"Adolescence\" was arguably 2025's most talked-about TV hit. The British series for Netflix is the grim cautionary tale of a fictional 13-year-old schoolboy arrested on suspicion of murdering a female classmate with a knife. Its examination of toxic masculinity among young boys, and the horrific messages they are exposed to via smartphones and social media, prompted debate around the world. \"We never expected our little program to have such a big impact,\" said co-creator Stephen Graham, who plays the teen suspect's father. The series earned a whopping 140 million views in its first three months on Netflix. Each of its four episodes are shot in a single take. \"Adolescence\" won a total of eight Emmys including best limited series -- awarded to shows that end after one season -- as well as prizes for writing, directing, lead actor, supporting actress and supporting actor. The latter went to 15-year-old Owen Cooper, who became the youngest ever male actor to win an Emmy. \"Honestly, when I started these drama classes a couple years back, I didn't expect to be even in the United States, never mind here,\" he said. \"The Pitt\" won best drama series -- the night's final prize, and arguably its most surprising moment. It is a medical drama reminiscent of \"ER,\" with the twist that all 15 episodes are set consecutively during the same unbearably stressful shift at an inner-city Pittsburgh hospital. Tackling everything from abortion rights to mass shootings, \"The Pitt\" received little fanfare on its initial release but became a word-of-mouth sensation. \"ER\" veteran Noah Wyle won best drama actor for his performance as the emergency room's haunted leader. \"Anybody who is going on shift tonight or coming off shift tonight, thank you for being in that job -- this is for you,\" he said. Pundits had considered the race too close to call, with sci-fi office thriller \"Severance\" considered difficult to beat. A psychological drama set largely in the near-future offices of a shadowy corporation, it had the most nominations of any show this year with 27. The premise: the \"innie\" employees of Lumon Industries quite literally leave their outside lives, memories and personalities at the door, thanks to a dystopian new mind-splitting technology. Its star Britt Lower won best actress and Tramell Tillman won for best supporting actor. \"The Studio\" -- both a love letter to the industry, and a searing send-up of its many hypocrisies, insecurities and moral failings -- was named best comedy series. Rogen, its co-creator, won best actor for his role as a floundering movie executive. The show also claimed writing and directing prizes Sunday. It had earned nine statuettes last weekend at a separate ceremony for the more technical Emmy categories. The best comedy actress Emmy again went to Jean Smart -- her fourth for \"Hacks.\" Hannah Einbinder finally won best supporting actress as the long-suffering assistant to Smart's late-night comedian. Einbinder used her speech to describe the agency behind most of President Donald Trump's recent immigration raids with an expletive -- muted by broadcasting network CBS -- before adding \"Free Palestine.\" Television's equivalent of the Oscars had promised to steer clear of politics. In one of the night's loudest moments, \"The Late Show with Stephen Colbert\" won finally won best variety talk series. A staple of late-night US television, the show will end in 2026. CBS has denied the cancellation is related to parent company Paramount's USD 16 million settlement with Trump. Colbert -- a regular critic of the US president -- had dubbed the payment \"a big fat bribe.\" Emmys host Nate Bargatze spent much of the evening focused on his novel initiative to keep winners' speeches short. The comedian pledged to donate USD 100,000 of his own money to the Boys & Girls Clubs of America. The catch? He deducted USD 1,000 for every second that a winner's acceptance speech exceeds the allotted 45 seconds -- and add money back on for speeches that run short. \"Don't go crazy, because I am paying for this,\" quipped Bargatze. A money counter ran on-screen for much of the gala, but was quietly removed as the evening wore on. The show ended with Bargatze and others pledging large donations that more than covered any deductions.",
    "date": "Published: 15 Sep 2025, 10: 18 ",
    "crawled_at": "2025-12-18 04:14:18"
}