{
    "url": "https://en.prothomalo.com/bangladesh/local-news/tmf9meaftg",
    "language": "english",
    "source": "prothom_alo",
    "title": "10,000 Rohingyas to receive SIM cards, 100 get them on first day",
    "body": "A total of 10,000 Rohingyas living in the camps of Ukhia and Teknaf in Cox’s Bazar are set to receive mobile phone SIM cards. On the first day of the campaign, held on Monday, 100 Rohingya community leaders received their SIM cards. Starting today, Tuesday, at least 500 Rohingyas will be given SIM cards daily. The SIM distribution campaign was inaugurated Monday afternoon at the Madhurchhara camp in Ukhia by Mohammad Mizanur Rahman, refugee relief and repatriation commissioner (RRRC) and additional secretary. During the event, he handed over SIM cards to the president and executive committee members of the United Council of Rohang (UCR), a Rohingya community organisation. Confirming the news, RRRC Mohammad Mizanur Rahman told Prothom Alo that in the first phase, SIM cards will be distributed among 10,000 Rohingya from 33 camps in Ukhia and Teknaf. Later, distribution will be expanded to others. Currently, more than 1.4 million (14 lakh) registered Rohingyas live in the 33 camps across Ukhia and Teknaf. Among them, at least 800,000 arrived after 25 August 2017. Until now, Rohingyas were not permitted to use Bangladeshi mobile SIM cards. RRRC Mizanur Rahman further stated that all illegal SIM cards currently used by Rohingyas will be blocked. Only Rohingyas aged 18 and above will be allowed to use authorised SIMs in the camps. This initiative, he said, will help uphold the rule of law, prevent criminal activities, and curb unethical practices conducted using illegal SIMs. Enhanced technological monitoring is also expected to help reduce drug trafficking and terrorist activities in the camps, he added. Rohingya community leader Kamal Hossain said that for the past 10 to 15 years, hundreds of thousands of Rohingyas had been using SIM cards purchased from mobile operators in both Bangladesh and Myanmar, and that internet access is also available in the camps. As a result the use of illegal SIM cards has been increasing alarmingly. Blocking illegal SIMs and introducing authorised SIMs for Rohingyas, he said, is a commendable initiative by the interim government. The country’s four mobile network operators, under the supervision of the Bangladesh Telecommunication Regulatory Commission (BTRC), have begun issuing SIM cards to Rohingyas. According to relevant sources, obtaining a SIM card typically requires a national identity (NID) card and biometric registration. However, since Rohingyas do not possess Bangladeshi NID cards, an alternative verification system is being used. Mobile operators have designated a separate number series for Rohingya users. The United Nations High Commissioner for Refugees (UNHCR) holds registration records for the Rohingyas, each with a unique ‘Progress ID’. SIM cards are being issued to Rohingyas aged over 18, based on this Progress ID.",
    "date": "Published: 11 Nov 2025, 13: 16 ",
    "crawled_at": "2025-12-18 02:51:38"
}