{
    "url": "https://en.prothomalo.com/bangladesh/tgzjhotuag",
    "language": "english",
    "source": "prothom_alo",
    "title": "PM Hasina for spreading Bangla art, literature globally",
    "body": "Prime Minister Sheikh Hasina on Wednesday laid emphasis on preserving, practising and strengthening the mother tongue, urging all to spread Bangla art and literature all over the world through proper translation. “Our art and literature have to be spread all over the world through proper translation alongside preserving our mother tongue, practising our mother tongue and strengthening our mother tongue,” she said. The prime minister said this while addressing the opening ceremony of the four-day programme, organised marking the Shaheed Dibosh and International Mother Language Day-2024, at International Mother Language Institute in the capital. “It is the duty of all of us to highlight the fact that the Bangalee nation has sacrificed their life for its own language,” she said. The prime minister felt the necessity of translation, saying translation is absolutely necessary as “the more our art, literature and writings are translated in different languages in different countries of the world, the more the people of the world will know, understand and learn about Bangladesh and the Bangalee nation”. She observed that the art and literature of different countries can be understood in Bangla language so easily which is not possible in other languages. So, the culture, literature or history of different countries of the world needs to be translated into Bangla to know those in a better way, she added. The prime minister also stated that the International Mother Language Institute (IMLI) and Bangla Academy should work together. “When we established this (IMLI) institute, we had in mind that if Bangla Academy and IMLI would work together, we would know more and more art and literature.” Sheikh Hasina said that it is the duty of every nation to preserve their mother tongue. “With that goal in mind, we have established the IMLI. The institute has been upgraded to category-II by UNESCO.” She also opined that the medium for education in the educational institutions should be everyone’s mother tongue. “I think that our medium for education should be the mother tongue. Besides, there should be scope to learn other languages too,” she said. Mentioning that mother tongue is the most important thing for education, the head of government said, “That is what I believe. If anyone gets education through their mother tongue, receiving that education, knowing that education, understanding that education would become much easier.” She, however, said that in the workplace learning more than one language is also needed as all nations in the world are now very close to one another. Sheikh Hasina said that as the children of the country are very meritorious, it would not be difficult for them to learn two or three languages. She mentioned that in many countries of the world this kind of system is going on. “As we have fought for our mother tongue, I think our medium of education has to be the mother tongue, and besides that there should be scope to learn other languages properly. And this should be started from the primary level.” Because, she said, if this learning process does not start from the primary level, the children would not be able to adopt it properly. “In this process, the path to acquire knowledge will be easier and wider,” she said. She criticised the mentality of a section of parents to teach their children in English medium without the mother tongue, saying that a section of the people in the country now pronounce Bengali in the English accent, which sounds ridiculous. Sheikh Hasina, also chief patron of the institute, recalled the contribution of Father of the Nation Bangabandhu Sheikh Mujibur Rahman to the Language Movement in 1952. Mentioning that Bangladesh believes in peace, Sheikh Hasina said, “We don't want war anymore, we want peace. Stop the war, stop the arms race all over the world.” She added, “The money (being spent) in this arms race should be used for human knowledge-science, research, climate change, children, women, education, health.” “Progress comes only when there is peace, and that also helps attain development and advancement,” he said. With Education Minister Mohibul Hassan Chowdhoury in the chair, Secondary and Higher Education Division Secretary Suleman Khan delivered the welcome address. Prime minister’s Education and Cultural Affairs Adviser Kamal Abdul Naser Chowdhury and State Minister for Primary and Mass Education Rumana Ali spoke as special guests. Head of Office and UNESCO Representative to Bangladesh Susan Vize also spoke, while International Mother Language Institute Director General Professor Hakim Arif gave a vote of thanks. Shishir Bhattacharja, Professor of Institute of Modern Languages of University of Dhaka, presented a keynote. At the outset, the prime minister laid the foundation-stone of “Mujib 100 Years Museum and Archive” on the premise of the International Mother Language Institute. Sheikh Hasina also unveiled covers of “Oshomapto Attojiboni” (The Unfinished Memoirs) translated in ethnic minority languages, Matrybhasha Pedia and Marty Lingual Pocket Dictionary at the ceremony. The prime minister distributed prizes and certificates among the winners of the Linguistics Olympiad organised by International Mother Language Institute. At the ceremony, Head of Office and UNESCO Representative to Bangladesh Susan Vize presented a UNESCO Category-II contract renewal document to the prime minister. At the beginning of the programme, one minute silence was observed to pay tribute to the martyrs of the Language Movement. Besides, children from home and abroad greeted the prime minister in their mother tongues.",
    "date": "Published: 22 Feb 2024, 09: 24 ",
    "crawled_at": "2025-12-18 03:15:00"
}