{
    "url": "https://en.prothomalo.com/lifestyle/beauty/8ocfg2nawf",
    "language": "english",
    "source": "prothom_alo",
    "title": "Seven effective ways to get rid of acne within 24 hours",
    "body": "Perhaps the most common skin problem people face around the world is acne. You may have noticed that a pimple often pops up just when you want your face to look its best. Maintaining a proper routine, like eating fresh, less-oily food, getting enough sleep, drinking plenty of water, avoiding sun exposure, keeping your face clean, managing stress, and being careful with cosmetics and makeup, can reduce these \"surprise visits\" from acne. So let’s quickly go through how you can get rid of a pimple overnight. Just an ice cube is enough to calm an agitated, stubborn, and inflamed pimple. Rub an ice cube directly over the spot for a few seconds, four to five times a day taking breaks. This can reduce the swelling and magnitude of the pimple within 24 hours. Aspirin is an effective solution in pain, fever and inflammation. So, it’s easily found in almost everyone’s medicine stash. It contains salicylic acid, which is great for acne. Crush two aspirin tablets and mix with a drop or two of water to make a paste. Apply directly onto the pimple. It helps remove excess oil and dead skin, speeding up healing. Many spot treatment creams contain salicylic acid or benzoyl peroxide. These ingredients help exfoliate dead skin, kill acne-causing bacteria, and absorb excess oil. Dab a small amount on the affected area. Both honey and aloe vera have strong anti-inflammatory properties. Mix the two and apply gently on the pimple. Reapply a few times throughout the day. And you should notice visible improvement. Easily found in supermarkets, tea tree oil has antibacterial and anti-inflammatory qualities. Apply it a few times daily to reduce redness and swelling. However, if you have oily skin, this method may not be suitable for you. Use a mild or gentle cleanser to wash your face. Make sure it’s soothing for your skin type. A mild cleanser removes dirt, dead skin cells, and bacteria, supporting quicker acne recovery without irritating your skin. Apply a small hydrocolloid patch to draw out fluid from the pimple. It helps prevent scarring and speeds up healing. As tempting as it is, avoid squeezing pimples with your fingers, it can worsen the infection, increase scarring, and delay healing.",
    "date": "Published: 05 Jul 2025, 20: 36 ",
    "crawled_at": "2025-12-18 03:27:36"
}