{
    "url": "https://en.prothomalo.com/bangladesh/politics/jm7iseganu",
    "language": "english",
    "source": "prothom_alo",
    "title": "Ishraque assumes role of ‘mayor’ without taking oath",
    "body": "BNP leader Ishraque Hossain took part in a meeting to exchange views at the headquarters of Dhaka South City Corporation (DSCC) yesterday, despite not being able to be sworn in as a mayor as yet. The meeting that took place Monday afternoon was titled ‘Exchange of views with officials and employees of waste management department to ensure clean Dhaka and civic service’. In the banner of the meeting, Ishraque was addressed as honorable mayor, Dhaka South City Corporation. Around 70 sanitation inspectors of the city corporation attended the meeting, accompanied by several former councillors of DSCC who are known to be BNP supporters. The meeting lasted for about two hours at the Mayor Mohammad Hanif Auditorium in Nagar Bhaban. However, questions have arisen as to how Ishraque Hossain was able to hold a meeting and instruct officials and staff in Nagar Bhaban without officially taking the oath of office. Local government experts have termed Ishraque Hossain’s assumption of mayoral duties without taking an oath as completely illegal and a clear violation of the law. They argue that no one can assume the responsibilities of mayor by force or bypass the existing rules and laws. They also questioned the role of the interim government in this matter. Regarding Ishraque Hossain holding a meeting at Nagar Bhaban as “mayor”, Local Government, Rural Development and Cooperatives Adviser Asif Mahmud Sojib Bhuyan told Prothom Alo over the phone last night, “This is extremely embarrassing for us. Officials wishing to enter the city corporation are being faced with aggressive behaviour.” Asif Mahmud further said, \"It is being said that the Local Government Division has violated the law in this matter but it has not violated any law. The gazette's term expired while the issue was still pending in court. At the same time, the tenure of the city corporation also ended. After the expiration of the corporation’s term, there is scope to elect a new mayor, but no opportunity for administering the oath. However, I hope that a major party like the BNP will consider the public inconvenience this situation is causing. I also expect more responsible and mature behaviour from the person implementing this programme by occupying Nagar Bhaban.\" Supporters of BNP leader Ishraque Hossain have been staging a sit-in at Nagar Bhaban since 14 May, demanding that he be handed over the responsibilities of mayor. The programme is being conducted under the banner of \"Dhakabashi (Residents of Dhaka).\" On the second day of the programme, the main gate of Nagar Bhaban was locked, and since then all official activities inside have come to a halt except for mosquito control and cleaning operations. Officials have been unable to work in their offices. Most employees of the city corporation have expressed solidarity with Ishraque’s supporters. During the protest, on 21 and 22 May, Ishraque’s supporters staged a blockade near the residence of the Chief Adviser in Jamuna. The protesters were mainly BNP leaders and activists. The sit-in at Nagar Bhaban was temporarily suspended on 4 June for the Eid-ul-Azha holidays as the official Eid holidays began on 5 June. Following the holidays, protests resumed on 15 June (last Sunday), the first working day after Eid. On that day, Ishraque Hossain announced at Nagar Bhaban, \"The main gate will not be unlocked; it is a symbol of our protest. Public services will continue under our supervision.\" Ishraque also stated, \"I am the legitimate mayor by constitutional means and the people's vote, not by force. In the future, allegations of violating the law and constitution will be raised against the government. Therefore, I urge the government to resolve this issue quickly.\" The DSCC has been virtually paralysed for a month due to Ishraque’s movement to assume the mayoral post. Various development projects of the corporation have come to a standstill. Speaking on condition of anonymity, a senior official of DSCC’s engineering department told Prothom Alo, \"We are in extreme discomfort. If someone participates in official activities in violation of the law, it will clearly create administrative chaos. All development works have stopped. Soon this will have a severe impact.\" As on previous days, Ishraque’s supporters and DSCC employees staged a protest at Nagar Bhaban premises from 10:30am yesterday. Ishraque arrived at around 11:15 am and entered the ground floor’s Mayor Mohammad Hanif Auditorium. During a two-hour exchange meeting with the sanitation inspectors, he provided various instructions on tackling the dengue situation. Multiple sources present at the meeting confirmed this to Prothom Alo. Later, Ishraque was asked by journalists as to why the title 'Mayor' was being used before his name. \"Not only at Nagar Bhaban but also at any event I attend, organisers write 'Mayor' before my name on banners.\" He claimed the use of 'Mayor' was not his personal choice but rather the \"people's demand\". \"The Election Commission published a gazette clearly declaring me as the Mayor of Dhaka South City Corporation,\" Ishraque added. According to DSCC sources, Ishraque is scheduled to hold a meeting today (Tuesday) with ward secretaries at Nagar Bhaban and tomorrow (Wednesday) with mosquito control supervisors. Ishraque Hossain has alleged that the interim government is not allowing him to take the oath of office and assume the role of DSCC mayor purely for political reasons. Speaking to journalists at Nagar Bhaban yesterday, he said, \"I have been saying from the beginning that this issue (his swearing-in) is entirely a political decision. They have politically decided not to let me or any other BNP candidate assume this post.\" Ishraque claimed that despite receiving a verdict in his favour from the High Court as an elected public representative, the government is running a \"parallel\" administration in the city corporation. He further stated that since the Supreme Court’s Appellate Division dismissed the writ petition challenging the mayoral gazette notification, the DSCC administrator has been functioning illegally. The election for DSCC mayor was held on 1 February 2020, amid widespread allegations of irregularities and rigging. Ishraque Hossain contested as the BNP candidate. After the fall of the Awami League government in a mass uprising on 5 August last year, Sheikh Fazle Noor Taposh was removed from the mayoral post by the government. On 27 March this year, an electoral tribunal declared Ishraque the winner of the last city election. The Election Commission (EC) then issued a gazette notification declaring him mayor on 27 April. On 29 May, the Appellate Division disposed of a leave-to-appeal petition challenging the tribunal's verdict and the EC gazette, along with observations. Following the order, Ishraque’s lawyer AM Mahbub Uddin Khokon told reporters that the court had observed the Election Commission to be an independent constitutional body whose decisions in such matters are final. After reviewing the court’s observations, Election Commissioner Abul Fazl Md Sanaullah told journalists on 4 June that the EC had completed its responsibilities by issuing the gazette notification declaring Ishraque Hossain the mayor of DSCC. He also noted that the Appellate Division did not cancel the EC’s gazette. Local government expert Professor Tofail Ahmed said that since the court ruled in Ishraque’s favour while the DSCC still had about one and a half months left in its term, anyone could question why Ishraque was not handed over the responsibilities then. However, he added that without being sworn in, Ishraque cannot legally declare himself mayor or perform mayoral duties. \"What is happening now is setting a bad precedent. BNP is a major political party; do they not bear responsibility to address such matters? Both BNP and the government should handle this matter firmly,\" Tofail Ahmed added. Professor Ahmed further said that Ishraque is assuming the mayoral responsibilities in an extremely embarrassing manner, which is inappropriate. \"What message does it send to the public when someone forcibly occupies the city corporation with supporters and sits there? This cannot continue.\"",
    "date": "Published: 17 Jun 2025, 14: 24 ",
    "crawled_at": "2025-12-18 03:07:12"
}