{
    "url": "https://en.prothomalo.com/lifestyle/yuo9vbc274",
    "language": "english",
    "source": "prothom_alo",
    "title": "Checklist you must follow before hiring a domestic help",
    "body": "A recent brutal incident in Dhaka has left many families deeply shaken. In a Mohammadpur residence, a domestic help allegedly murdered the housewife and her daughter while trying to flee after committing a theft. This incident has raised serious questions about the safety inside our own homes. The commissioner of Dhaka Metropolitan Police (DMP) has urged city residents to hire domestic workers after verifying their identities. Here’s what you must keep in mind before hiring someone for household work. Domestic helps often become an integral part of the family over time. They spend a significant portion of their day inside our homes, with children, elderly members, in the kitchen, the bedrooms, they are present everywhere. So trust is important. But if that trust is built without any verification, hidden risks can grow quietly. Many times, domestic helpers are hired through acquaintances or in haste. The recent incident has shown how such negligence can sometimes lead to terrible consequences. The DMP commissioner’s message is clear, that no one should be given access to your home without verifying their identity. If their national ID, permanent address, and family details are recorded, it also helps law enforcement take swift action if needed. This is not only about preventing crime, it also concerns the safety of both the family and the domestic worker. In an earlier feature of the Prothom Alo lifestyle section, readers were advised to be cautious when hiring domestic helps. It emphasised keeping copies of identity documents, checking previous workplaces, collecting emergency contact numbers, and clearly defining job responsibilities. We often know these things, but neglect to follow them. The recent incident has reminded us once again that awareness is not an unnecessary hassle, but an essential requirement for keeping our homes safe. It is wrong to assume all domestic helps are potential criminals. But blind trust can also be dangerous. A safe living environment requires a balance of trust and careful monitoring. The first responsibility for ensuring home safety lies with us. Collect a copy of the national ID (NID) or birth certificate. Check that the name and address match. Record where the person lives and details of their family members. A phone number of a family member is helpful. Ask where they worked before and why they left. If possible, speak with the previous employer. In many neighbourhoods the local police stations have the option to register domestic workers’ information. Use this facility if available. State clearly what tasks they are expected to do and what they are not. Monitor their work and behaviour more closely during the first few months. Keep jewellery, cash, and important documents in a secure place. Do not ignore sudden behavioural changes or anything suspicious. Avoid leaving young children alone with a domestic help, especially in the first few months. Notice if the child shows fear or demonstrates any behavioural changes. Monitor how the domestic help interacts with elderly or ill family members. Clarify responsibilities related to medicines and care If the domestic help needs to administer medicine or provide special care, make the responsibilities explicit. Ensure that both children and elderly members can easily contact other family members when needed.",
    "date": "Published: 12 Dec 2025, 12: 02 ",
    "crawled_at": "2025-12-18 04:09:18"
}