{
    "url": "https://en.prothomalo.com/lifestyle/travel/gxj52vh2gy",
    "language": "english",
    "source": "prothom_alo",
    "title": "Ship trips suspended, no tourists visit St Martin’s Island in eight days",
    "body": "The coral island of Saint Martin’s in the Bay of Bengal was reopened to tourists on 1 November. However, as of today, Saturday, not a single tourist has set foot on the island in the past eight days. With ship services suspended, visitors have been unable to travel to St Martin’s, leaving over 230 hotels, resorts, and cottages, along with more than a hundred restaurants, empty. When reopening the island, the government announced that up to 2,000 tourists per day would be allowed to visit from Cox’s Bazar. However, overnight stays on the island are prohibited throughout November. According to ship owners, it is difficult to make a day trip to St Martin’s — located about 120 kilometers from Cox’s Bazar city by sea — and return on the same day. Because of the inconvenience, tourists are reluctant to make the trip, resulting in an insufficient number of passengers. Under the government’s directives, no vessel may operate to or from St Martin’s without approval from the BIWTA (Bangladesh Inland Water Transport Authority) and the Ministry of Environment, Forest and Climate Change. Tourists must purchase tickets online through the Bangladesh Tourism Board’s approved web portal. Each ticket will include a travel pass and QR code — tickets without a QR code will be considered counterfeit. While overnight stays are prohibited in November, tourists will be allowed to stay on the island at night in December and January. The government circular also restricts activities that could harm the island’s ecosystem. It prohibits lighting, noise, or barbecue parties on the beach at night; entering the keya forest; collecting or trading keya fruit; and harming marine turtles, birds, corals, crabs, shells, and other biodiversity. Motorised vehicles such as motorcycles or sea bikes are banned on the beach, and visitors are discouraged from carrying polythene or single-use plastic items such as chip packets, plastic spoons, straws, mini soap or shampoo sachets, and plastic water bottles. When asked about ship operations, Hossain Islam Bahadur, general secretary of the Sea Cruise Operators Owners Association of Bangladesh, told Prothom Alo that tourists are not showing any interest in visiting St. Martin’s since they aren’t allowed to stay overnight in November. Ticket sales have stalled. There’s no point in running the ships without passengers. He added that a single round trip from the BIWTA terminal at Nuniachhara, Cox’s Bazar, to St Martin’s — a 120-kilometer journey across the Bay of Bengal — costs around Tk 1 million, including fuel and crew salaries. He added that the operation could have been resumed if authorities allow ships to operate from Ukhiya’s Inani or a point near Teknaf. But no steps have been taken in eight days. Bahadur also said that two ships — MV Karnaphuli Express and Baro Awlia — have been approved to carry tourists since 1 November, with four more awaiting approval. During December and January, these vessels will transport up to 2,000 tourists daily. Since Thursday, Cox’s Bazar beach has been packed with visitors. According to the hotel owners’ association, about 150,000 tourists visited over Thursday and Friday. Many of them wanted to go to St Martin’s but lost interest after learning that overnight stays are not allowed. On Saturday morning, no tourists were seen at the BIWTA jetty in Nuniachhara, and no passenger ships bound for St Martin’s were present. Khandaker Mahbub Pasha, deputy director of the Department of Environment’s Cox’s Bazar office, said, “There are no tourists, so the ships aren’t operating. Although the island reopened for three months from 1 November, no visitors have gone there in the past eight days.” Earlier, tourist ship services on the Cox’s Bazar–St Martin’s route were suspended for nine consecutive months, from 1 February to 31 October. The government has banned tourist ships from operating from any point other than the BIWTA jetty in Cox’s Bazar — including Ukhiya’s Inani and all locations in Teknaf. Tourism-related businesses on the island are in despair due to the lack of visitors. Shiblul Azam Qureshi, president of the St Martin’s Hotel and Resort Owners Association, told Prothom Alo, “We were fully prepared to welcome tourists from 1 November. We spent millions renovating our hotels and resorts. But since overnight stays are not allowed, tourists aren’t coming. If the government had allowed it in November, as in December and January, this crisis wouldn’t have occurred. They’re putting investors on the brink of bankruptcy and jeopardising the livelihoods of island residents under the pretext of protecting the environment.” Moulvi Nur Mohammad, vice president of the St Martin’s Shop Owners Association, said that over 230 hotels and resorts remain vacant due to the absence of tourists. He added that nine to eleven ships traveled daily between Teknaf and St Martin’s, carrying five to six thousand tourists every day, just three years ago.",
    "date": "Published: 08 Nov 2025, 17: 13 ",
    "crawled_at": "2025-12-18 04:09:22"
}