{
    "url": "https://en.prothomalo.com/youth/employment/ca0fzinr4s",
    "language": "english",
    "source": "prothom_alo",
    "title": "Recruitment exam schedule for primary and mass education ministry announced",
    "body": "The written examination for the post of Statistical Officer (Grade 9) under the Ministry of Primary and Mass Education will start on 4 January. On that day, the examination will be held from 12:00 pm to 4:00 pm at the Sher-e-Bangla Nagar Government Boys’ High School examination centre in Agargaon, Dhaka. A notification in this regard was published on the website of the Bangladesh Public Service Commission (PSC) on 10 December 2025. The notification also provides important instructions related to the written examination. The instructions are as follows: 1. Candidates must appear at the written examination with the admit card obtained online. If the admit card is lost or damaged, it must be downloaded from the commission’s website or from the website of Teletalk Bangladesh Limited. 2. No candidate will be allowed to sit for the examination without an admit card. 3. Candidates must take their seats in the examination hall at least 15 minutes before the scheduled start time. No candidate will be allowed to enter the examination hall after 15 minutes from the start of the examination. No candidate may leave the examination hall within the first two hours of the examination. 4. If a candidate fails to correctly write the registration number on the answer script, does not properly fill in the relevant circles, makes any overwriting or erasures, or uses correction fluid on the answer script, the answer script of the concerned candidate will be cancelled. 5. In the attendance sheet, each candidate’s registration number and name will be printed alongside his or her photograph and signature, corresponding to those on the admit card. The photograph and signature on the admit card will be matched with those on the attendance sheet. If there is any discrepancy, the candidate concerned will be expelled and legal action will be taken against him or her. 6. Special search operations will be conducted to prevent impersonation by proxy candidates. Bringing books, bags, wallets, wristwatches, pocket watches, electronic watches, mobile phones, watch-type mobile phones or any kind of electronic device, jewellery, credit cards, debit cards and bank cards into the examination hall is strictly prohibited. If any of the aforementioned prohibited items are found in the possession of a candidate, the items will be confiscated, the candidature will be cancelled and the candidate will be expelled and subjected to necessary legal action. 7. Disabled candidates who require a scribe must submit an application for a scribe by 20 December 2015 (during office hours) to the director, Unit-11, at the commission’s head office in Dhaka. The application must be accompanied by two copies of colour photographs and an attested copy of the disability certificate issued by the Department of Social Services. Subject to consideration of the application, a scribe will be provided by the Commission. 8. Based on the application submitted by a disabled candidate, only a scribe approved by the Bangladesh Public Service Commission will be issued a photo-inclusive permission letter. The scribe must be present in the examination hall with the concerned disabled candidate along with the permission letter issued by the Commission. 9. The use of scientific calculators, programmable calculators or similar devices is not permitted in the examination. However, the use of a general calculator is allowed. 10. Candidates will be required to sit for a four-hour written examination of a total of 200 marks, comprising Bangla – 40 marks, English – 40 marks, General Knowledge – 40 marks and Relevant Technical/Professional (Mathematics, Economics, Statistics/Applied Statistics) – 80 marks. Candidates will be provided with four separate answer scripts for the four subjects. Answers to more than one subject must not be written in the same answer script; otherwise, the answer script will be cancelled. The subject name and subject code must be clearly written on each answer script. Candidates shall complete only the required fields in the first part of the answer script. Nothing must be written in the second part of the answer script; otherwise, the answer script will be cancelled.",
    "date": "Updated: 13 Dec 2025, 13: 18 ",
    "crawled_at": "2025-12-18 03:58:27"
}