{
    "url": "https://en.prothomalo.com/business/local/vjlrlmry28",
    "language": "english",
    "source": "prothom_alo",
    "title": "Saving Tk 14,000 per month, you can become a millionaire",
    "body": "At one time, becoming a millionaire in the country was considered a very significant achievement. To identify a wealthy person in society, it was often said that he or she was a millionaire. In other words, possessing Tk 10 million (one crore) was regarded as a major financial milestone. That reality has now changed. Inflation has risen to such an extent that the price of many apartments in Dhaka city alone now exceeds Tk 10 million (one crore). Even so, those flats do not remain unsold. Nevertheless, for people with limited income, becoming a millionaire remains an important milestone. Eastern Bank Limited, one of the country’s leading banks, offers a millionaire scheme. Through this scheme, it is possible to become a millionaire by depositing as little as Tk 14,000 per month. Let us take a closer look at how savings work under this scheme. Eastern Bank’s millionaire scheme is a hybrid of a DPS (Deposit Pension Scheme) and an FDR (Fixed Deposit Receipt). Under this scheme, you may either make an initial deposit of Tk 100,000 and then deposit a fixed monthly instalment, or you may choose to become a millionaire at maturity solely through monthly instalments without any initial deposit. The tenure of this savings scheme ranges from 5 to 20 years. Available tenures include 5, 8, 10, 12, 15, 18 and 20 years. For example, if you choose five-year tenure and make an initial deposit of Tk 100,000, you will need to deposit Tk 127,000 per month to become a millionaire. Without the initial deposit, the monthly instalment will be Tk 129,900. For eight year tenure, the monthly instalment without an initial deposit will be Tk 71,000, while with an initial deposit of Tk 100,000 it will be Tk 69,600. For 10 year tenure, the monthly instalment without an initial deposit will be Tk 71,000 and with an initial deposit it will be Tk 50,100. For 12 year tenure, the monthly instalment without an initial deposit will be Tk 38,600, while with an initial deposit it will be Tk 37,400. For 15 year tenure, the monthly instalment without an initial deposit will be Tk 26,300, and with an initial deposit it will be Tk 25,300. For 18 year tenure, the monthly instalment without an initial deposit will be Tk 18,600, while with an initial deposit it will be Tk 17,600. For 20 year tenure, the monthly instalments will be Tk 14,900 without an initial deposit and Tk 14,000 with an initial deposit. This scheme can be opened at any branch of Eastern Bank. An individual may open multiple millionaire scheme accounts at the same time. If you maintain a savings account with Eastern Bank, the monthly instalments can be deducted automatically. In addition, loan facilities of up to 90 per cent of the deposited amount are available against this scheme. The documents required to open this account are the same as those generally needed for opening a bank account. These include your photograph and National Identity Card (NID), the nominee’s photograph and NID and an introducer who maintains an account with the bank. Signatures are required at the designated places on the form. You must also provide the name and address of a contact person whom the bank may approach in case of emergency. A frequently asked question regarding DPS and FDR accounts is what happens if the account is closed before maturity. According to information available on Eastern Bank’s website, if the account is closed before completing one year, only the deposited amount will be returned and no interest will be paid. If the account is closed between one and three years, interest will be paid at the savings account rate. If it is closed after three years, interest will be paid at a rate two per cent lower than the applicable millionaire scheme rate. There is a common principle regarding savings – decide first how much you intend to save each month or year, set that amount aside and then meet your expenses from the remainder. Do not attempt to save only what is left after spending. By adopting this approach, even individuals with limited income can achieve the goal of becoming a millionaire.",
    "date": "Published: 14 Dec 2025, 11: 18 ",
    "crawled_at": "2025-12-18 03:55:17"
}