{
    "url": "https://en.prothomalo.com/opinion/editorial/os5xpxf6m0",
    "language": "english",
    "source": "prothom_alo",
    "title": "NBR impasses must be solved promptly",
    "body": "If institutional reforms are to be carried out, all stakeholders must be involved with mutual trust. Both positive and negative reactions should be anticipated in advance. Otherwise, the current deadlock at the National Board of Revenue (NBR) stands as proof of an impending systemic collapse. Until Saturday, officials had been observing a pen-down protest. From today, Sunday, they have announced a complete strike. Such a deadlock is never desirable in an institution responsible for internal revenue collection. On 12 May, the government issued an ordinance to abolish the NBR and the Internal Resources Division, replacing them with two new departments, one for revenue policy and another for revenue management. Since then, NBR officers and employees have been observing a work strike. As a result, not only are people suffering due to service disruptions, but revenue collection is also being affected. The Ministry of Finance has assured that the Revenue Policy and Revenue Management Ordinance will be amended while safeguarding the interests of customs and tax officers and employees. They have stated that, since the necessary amendments and implementation will take time, all existing NBR activities will continue as before, and customs and income tax cadre officers will carry out their duties under the current system. The agitating officers have held several rounds of discussions with the government, but they continue their strike under the banner of the NBR Reform Unity Council. They argue that those who work at the field level best understand the realities of revenue collection. Yet, the government is appointing officers from the administration cadre to senior positions. Although the chairman was supposed to be selected from among the NBR members, this has not been done. The position has always been held by administration cadre officials. The Ministry of Finance has termed the ongoing protest unreasonable given the government’s clear statements. On the other hand, NBR officials allege that forming two separate structures will further increase the dominance of the administration cadre. In such a scenario, even if revenue cadre officials retain their jobs, they will lose authority. The government claims that restructuring the NBR is not merely a bureaucratic reshuffle but a necessary step towards establishing a fair, modern, and efficient tax system. However, no matter how sound the government’s policies and plans may be, they will bring no benefit if the trust of revenue officials is not earned. The government has taken this initiative to split the NBR in an effort to increase revenue. It has failed to meet its revenue collection targets for the past five decades. This is not only due to structural weaknesses but also unclear policy. What guarantee is there that revenue will increase simply by splitting the NBR into two departments? The government has spoken about reducing corruption at the field level — a commendable goal. But that will only be possible if high-ranking officials also perform their duties with transparency and integrity. We believe that, alongside structural reforms, policy reforms are also essential to prevent corruption, such as the scandal involving former NBR member Matiur. After discussions with NBR officials, Finance Advisor Salehuddin Ahmed stated, “The misunderstanding has ended.” In reality, that has not happened. Rather, the demands of the NBR officials now include the resignation of the institution’s chairman. This deadlock cannot continue in a nationally significant institution like the NBR. If necessary, the government should sit again with the protesting officials to resolve the misunderstanding.",
    "date": "Published: 25 May 2025, 12: 06 ",
    "crawled_at": "2025-12-18 03:05:39"
}