{
    "url": "https://en.prothomalo.com/opinion/op-ed/7t8xp2y9k5",
    "language": "english",
    "source": "prothom_alo",
    "title": "‘East Pakistan’ of 1971 in intelligence documents",
    "body": "It is now well known that the failure of Pakistan’s military intelligence apparatus, particularly the Inter-Services Intelligence (ISI), played a significant role behind the division of Pakistan and the creation of Bangladesh in 1971. However, beyond the ISI, one of the key documentary sources for understanding how Pakistan’s law-enforcement machinery perceived 1971 lies in the intelligence summaries of the East Pakistan Police and the fortnightly confidential reports of the East Pakistan Police Special Branch (SB). An analysis of these 1971 ‘Top Secret’ reports reveals how the so-called ‘normalcy’ initially projected by the Pakistani administration gradually transformed into a frightening and chaotic reality. These documents are not merely detailed accounts of events; they are testimonies to the psychological defeat and administrative collapse of an ‘occupying’ force. As primary sources, these intelligence records occupy a strikingly dialectical position. On the one hand, they represent the official narrative of the Pakistani state, in which there was a conscious attempt to conceal the truth; on the other hand, every line of these documents contains irrefutable evidence of Bengali resistance. In the intelligence documents, the evolution of the Awami League reads like a dramatic narrative. At the beginning of the year –during January and February – the Awami League was seen by the intelligence police as a powerful political opponent, demanding the transfer of power through constitutional means on the basis of the Six-point and 11-point demands. But after 1 March, this perception underwent a radical change. During the non-cooperation movement, police reports show that the state apparatus itself was acknowledging that its administrative control had completely collapsed and that East Pakistan was being run under the directives of Sheikh Mujibur Rahman. After 25 March, when the Pakistan Army launched genocide, the Awami League was transformed in the intelligence documents into a ‘banned’ and ‘treasonous’ force. Yet even amid this transformation, the police administration was compelled to admit that it was the grassroots organisational structure of the Awami League that formed the primary foundation of resistance. Sheikh Mujibur Rahman’s call to turn village after village into ‘fortresses’ was not merely rhetorical; reports of attacks on police stations clearly show that local Awami League leaders actually built resistance on the ground. The reports place significant emphasis on the role of right-wing or Islamist political parties, particularly the Pakistan Democratic Party (PDP), Jamaat-e-Islami, and the Muslim League. In the police narrative, these groups were portrayed as ‘patriotic’ and as collaborators with the government. From early April onward, these parties were attempting to give the military administration a civilian facade through the formation of ‘Peace Committees.’ The activities of leaders such as Nurul Amin, Syed Khwaja Khairuddin, and Ghulam Azam – their frequent meetings at the Governor’s House and preparations to participate in by-elections – are repeatedly mentioned in the reports. On the other hand, a large portion of these reports is devoted to analysing the activities of left-wing and communist parties, which opens up a different dimension of the political history of the Liberation War. In the intelligence documents, leftist forces are primarily divided into two camps: pro-Moscow and pro-Peking. The pro-Moscow NAP (Muzaffar) and the Communist Party were identified as allies of the Awami League and as ‘Indian agents.’ However, the position of the pro-Peking or Maoist groups – such as Mohammad Toaha’s EPCP-ML, the East Bengal Workers’ Movement, or the Sarbahara Party – was highly complex. According to intelligence information, these groups were opposed to the Pakistani state structure, but at the same time they viewed the Awami League–led independence struggle as ‘’Indian expansionism’ or a ‘bourgeois movement.’ The reports note that leaders like Toaha or Abdul Haq had established their own ‘liberated zones’ and were fighting simultaneously against both the Pakistani forces and the Awami League. The picture of this three-sided conflict in remote areas of Noakhali, Pabna, or Khulna is vividly reflected in the reports. This demonstrates that the politics of 1971 was not merely binary; it was also marked by an intense current of class struggle and ideological conflict. The communal outlook of the Pakistani state is deeply embedded throughout these reports. The Hindu community was consistently portrayed as ‘suspect,’ ‘Indian spies,’ or ‘anti-state.’ Incidents of their displacement, looting of homes, and killings were often cursorily described as the acts of ‘miscreants’ or entirely ignored. In contrast, the Pakistani administration showed deep concern for the security of the Bihari or non-Bengali population. During the non-cooperation movement in March and afterward, attacks on non-Bengalis in various places were meticulously recorded by the police. Yet the nature of this documentation was one-sided. There was a clear tendency to downplay the massacres of Bengalis while exaggerating attacks on non-Bengalis, in order to legitimise the army’s brutality under the guise of ‘maintaining law and order.’ Nevertheless, the historical truth is that these documents prove the 1971 conflict was not merely military; it was also deeply communal and ethnically driven, claiming innocent lives from various communities. From May 1971 onward, the central figures in the intelligence reports became the ‘Mukti Fauj’ or ‘Mukti Bahini.’ Although police terminology referred to them as ‘miscreants’ or ‘Indian infiltrators,’ descriptions of their operations reveal them to have been an unstoppable guerrilla force. The documents show that instead of engaging in conventional frontal battles, the Mukti Bahini targeted the nervous system of the Pakistani state. They attacked police stations to loot weapons, blew up railway lines and bridges to sever communication networks, and carried out sabotage at power plants. This ‘hit-and-run’ strategy kept the Pakistan Army and police administration in a constant state of anxiety. When police reports state that ‘the police fled in fear from the station’ or that ‘miscreants arrived by launch and burned down the police station,’ these are not merely admissions of administrative failure; they prove that the Pakistani government had no remaining authority in rural areas. To confront this loss of authority, the Pakistani government formed auxiliary forces such as the Razakars, Al-Badr, and Al-Shams. The intelligence documents provide detailed accounts of the organisational structure, activities, and attacks on these collaborators. The Pakistani state sought to keep local administration functioning through them. However, an analysis of the documents shows that this strategy backfired. Peace Committee members and Razakars became easy targets for the freedom fighters. Incidents such as the killing of Peace Committee chairmen or grenade attacks on their homes in districts like Faridpur, Khulna, or Noakhali regularly appeared in police reports. This proves that a form of ‘civil war’ was underway in society and that the Pakistani Army was failing even to protect its local collaborators. This failure further deepened a mix of fear and respect for the freedom fighters among the general population and intensified distrust toward the Pakistani state. In the intelligence documents, an extraordinary picture of sound warfare or ‘sonic war’ and psychological warfare can also be found. The war was not confined to the barrel of a gun; it was waged through sound, rumours, leaflets, and symbols. Intelligence officers regularly reported hearing slogans of ‘Joy Bangla’ in cities and villages or seeing the flag of independent Bangladesh flying. These ‘sounds’ and ‘sights’ alone were enough to shatter the morale of the Pakistani administration. Freedom fighters distributed leaflets threatening government officials and police, creating intense psychological pressure. What police reports referred to as ‘rumours’ were in fact counter-flows of information that rendered Pakistani state propaganda ineffective. The sound of grenade explosions in the dead of night, slogans written on walls, or secretly distributed pamphlets – all were part of this sonic and psychological warfare that kept Pakistani forces in a constant state of invisible terror. In writing the history of Bangladesh’s Liberation War, these “enemy documents” or “hostile archives” can be used as important source materials. By portraying the military-political conflict as a mere “law and order problem,” these documents prove that a blind Leviathan, on the path to its own downfall, was leaving behind evidence against itself with its own hands. Mohammad Sazzadur Rahman is a part-time lecturer, at Independent University, Bangladesh",
    "date": "Published: 16 Dec 2025, 08: 00 ",
    "crawled_at": "2025-12-18 03:52:40"
}