{
    "url": "https://en.prothomalo.com/bangladesh/bybyo2gexr",
    "language": "english",
    "source": "prothom_alo",
    "title": "Language Movement’s importance immense in liberation struggle: Chief Adviser",
    "body": "Chief Adviser Professor Dr Muhammad Yunus on Friday said the importance of the language movement in the history of the nation's liberation struggle is immense as through this movement the foundation of a non-communal, democratic, language-based nation and state system was laid. “Although the ‘Rashtrabhasha Bangla’ movement was initiated to protect the dignity of the mother tongue of Bengalis, Bangla, its main spirit was to establish independence,” the chief adviser remarked while inaugurating a four-day programme, marking the Martyrs’ Day and International Mother Language Day-2025 at International Mother Language Institute in the capital. “It was a movement for the political, economic and cultural liberation of Bengal. So for Bengalis, Ekush means a firm determination not to bow down,” he added. Serajul Islam Choudhury, Professor Emeritus at the University of Dhaka, presided over the function. The chief adviser congratulated the recipients of the medals and awardees in the Olympiad. Professor Yunus said 21 February 1952 is not only a day of tears, remembering the painful past, but also a rock-solid inspiration and a seed mantra to stand against all kinds of injustice and conspiracies. “We had to sacrifice a lot to bring recognition to Bengali as the state language. Such an incident of giving life for the mother tongue is unprecedented in the history of the world,” he said. “The foundation stone of the International Mother Language Institute was laid in Dhaka on 15 March 2001, with the inspiration of protecting the spirit and dignity of the mother tongue among all ethnic groups, regardless of race and religion, and with this spirit, the foundation stone was laid in Dhaka,” he said. Muhammad Yunus said the International Mother Language Institute started its journey with the aim of preserving, developing and researching the history of all mother languages of the world. “Mother tongue is the carrier of the history, economy and culture of any ethnic group and the relationship of the soul of all people with their mother tongue. No matter how many languages a person acquires after their mother tongue, no matter how much proficiency they acquire in those new languages, they cannot remove their mother tongue from the depths of their hearts,” he observed. In almost all countries in the world, some people of different languages or a handful of countries adopt citizenship and live for several generations, he said, adding that the language of the new country becomes a round-the-clock language in their daily lives, but still that language does not become their mother tongue. As soon as they come together, they enthusiastically return to their original language, creating a cultural environment of their original language without even realising it, he said. The Chief Adviser said in cities where the number of their mother tongue speakers is large, they are easily elected as mayors and city councils by majority vote. In their cities, they establish their mother tongue without hesitation, he said, adding they conduct daily government work in their mother tongue, and the police who speak their mother tongue maintain law and order in the city. “However, as soon as they leave the city limits, they return to their new language fluently. The old citizens do not feel any resentment towards the new citizens of the city. There is no basis for the idea that learning a new language will weaken the old language. In many countries in the world, it is considered very natural for the same citizen to speak several languages fluently. They get used to different languages from childhood. Every student is made compulsory to learn at least one different language while studying in school. Students also do it with joy. It does not occur to any of them that they will have to forget Bengali just by learning English. We are creating a new world at a fast pace. The ever-new technology is mainly responsible for this. With the dominance of technology comes the dominance of language. The language of the country whose technology continues to gain dominance in the world will continue to gain dominance along with it. The whole world will jump to learn this language.” “When Sputnik flew into space, the whole world jumped to learn Russian. In schools and universities where Russian is not taught, the educational institutions lost the enthusiasm of the students and parents. As soon as China advanced in technology, the world started to learn Chinese. The country that leads the world will lean towards that country’s language - this is the rule. The world will not be interested in the language of a country that has nothing to offer, or even if it does, it will be at a low level,” he added. “If a nation can lead in any aspect apart from technology, people’s interest in that country’s language will increase - no matter how complex that language is. As a nation progresses, its language progresses. Respect for the language increases. Despite being dedicated activists of its own language, if the nation has nothing to offer to the world’s treasury, it will not be possible to create interest in the language,” said the chief adviser. “Literature, technology, science - are directly related to creating interest in the language. When we speak in our mother tongue, let us remember that the mother tongue is the primary language of the people. No matter how harsh that language may seem at first hearing, it can one day surpass its primary level and become the most polite language of many people in many countries. If that language can occupy a strategic or tactical role in the progress of the world,” said Prof Yunus. “On Mother Language Day, we have pledged to preserve all mother languages. There are emotional reasons, but there are also reasons of great interest. Now we do not know which unknown, nameless mother language will completely change the world. If we ignore any possibility, we will make a big mistake,” he said. He wished the International Mother Language Institute all the success.",
    "date": "Published: 22 Feb 2025, 01: 11 ",
    "crawled_at": "2025-12-18 03:14:47"
}