{
    "url": "https://en.prothomalo.com/bangladesh/9dz5talvg9",
    "language": "english",
    "source": "prothom_alo",
    "title": "Chief adviser for fast-track construction of museum of July-August mass uprising at Ganabhaban",
    "body": "Chief adviser Dr Muhammad Yunus today, Monday asked advisers to fast-track construction of the museum for the July-August mass uprising at the Ganabhaban. The chief adviser gave the instructions when he visited the residence where ousted prime minister Sheikh Hasina lived during the past 15 years, which became a symbol of repression and her brutal rule. “The museum should preserve the memories of her misrule and the anger people expressed when they ousted her from power,” Dr Muhammad Yunus said as he inspected the ruins. Hundreds of thousands of protesters stormed the Ganabhaban on 5 August, moments after Hasina fled Bangladesh and took refuge in India. Protesters marked their anger on the Ganabhaban walls and rooms by drawing graffiti and writing protest notes such as ‘Khuni Hasina’ (killer Hasina). The chief adviser said a replica of the ‘Aynaghar’ (captive cell), where Hasina's notorious security agencies secretly detained hundreds of dissidents and opposition activists, should also be built in the musuem at the Ganabhaban. The ‘Aaynaghar’ should remind visitors of the tortures suffered by the secret prisoners, he said. Advisers Adilur Rahman Khan, Nahid Islam, and Asif Mahmud accompanied the chief adviser during the visit. Dr Yunus told the advisers to consult with experts on museums. He told them to finalise proposals for the museum by December this year. Nahid Islam, a student leader turned adviser, said misdeeds of the Hasina regime, starting from 2009, will be meticulously preserved at the museum. He said they were consulting with experts from other countries to find out how they constructed memorials commemorating their revolutions and uprisings. Mahfuj Alam, special assistant of the chief adviser, was also present during the visit.",
    "date": "Updated: 28 Oct 2024, 20: 20 ",
    "crawled_at": "2025-12-18 02:56:51"
}