{
    "url": "https://en.prothomalo.com/entertainment/movies/b1i75r2kzg",
    "language": "english",
    "source": "prothom_alo",
    "title": "del Toro’s Frankenstein: A tale of creation, compassion, and the cost of loneliness",
    "body": "Del Toro takes a story we think we know and infuses it with bruised humanity, crafting a film as visually breathtaking as it is emotionally devastating. Guillermo del Toro’s Frankenstein is not just an adaptation of Mary Shelley’s novel, it is a resurrection. A haunting, lyrical dissection of creation, abandonment, and the desperate, fragile yearning to be loved. Del Toro takes a story we think we know and infuses it with bruised humanity, crafting a film as visually breathtaking as it is emotionally devastating. From the opening moments, he splits the narrative into two braided journeys, the maker’s tale and the creature’s tale. This duality allows us to witness the tragedy from both ends of the wound: Victor Frankenstein’s reckless ambition and the Creature’s tender, vulnerable existence as a being who never asked to be born. What Shelley whispered in subtext, del Toro states boldly. The film’s moral centre rests not in Victor but in Elizabeth, compassionate, intelligent, emotionally perceptive. Her approach to the Creature is instinctive and gentle, a stark contrast to Victor’s terror. Her final act, stepping into the line of fire to protect the Creature, becomes the film’s deepest truth: men may create life, but women know how to sustain it. Elizabeth’s death, caused by Victor’s panicked attempt to kill the being he abandoned, lands like a blade. What Shelley implied, del Toro makes visceral: Victor destroys everything human in himself, while Elizabeth’s empathy exposes the full measure of his failure. Even at eighteen, Shelley had already crafted a critique of male ambition severed from emotional responsibility. Del Toro simply brings it into full focus. In his world, women don’t just comfort; they complete the act of creation. They give what the “playing God” men cannot, patience, language, compassion, belonging. There is something poetic, even inevitable, in the fact that Mary Shelley, daughter of a pioneering feminist and a radical philosopher, wrote a story where the tragedy lies not in creating life, but in the inability to love it. Del Toro’s greatest reimagining lies in the Creature’s emotional depth. He is not a monster; he is the film’s most human figure. His lines, “I cannot die, and I cannot live alone” and “You didn’t create something; you created someone”, cut to the marrow of his suffering. Immortality is a curse. Loneliness is unbearable. Existence becomes a plea. His scenes with the blind grandfather, learning words, gestures, affection, reveal the innocence Victor refused to see. It is tender, painful, and utterly unforgettable. After Elizabeth dies, the Creature does not crave vengeance. He forces Victor to chase him across the world, reversing their roles. The creator becomes enslaved to the being he tried to destroy. It is poetic justice, Victor is finally made to face the son he abandoned. Del Toro turns Shelley’s internal metaphor into an emotional odyssey of pursuit, guilt, and unbearable longing. The ending stands among the most beautiful sequences of del Toro’s career. On Victor’s deathbed, the illusion of creator and creation dissolves. In that moment, horror becomes grace. The Creature forgives not because he is weak, but because he possesses the deepest humanity in the entire film. His final words, “Rest, father. Maybe that is how we both become human.”, offer a completion Shelley never wrote but always suggested. Two beings who spent their lives running from each other finally meet as equals, battered souls longing for peace. Visually, the film is extraordinary. Del Toro immerses the screen in Gothic grandeur, storm-lit laboratories, frozen wastelands, candle-glow interiors. Every frame feels painted, every shadow alive. The performances ignite the story: Jacob Elordi’s Creature is heartbreaking, physically raw yet emotionally delicate, oscillating between innocence and anguish with devastating precision. Oscar Isaac as Victor delivers a searing descent from brilliance to obsession, capturing ambition, guilt, and reluctant humility with brutal honesty. Mia Goth as Elizabeth is incandescent, fierce, warm, compassionate, the emotional foundation of the entire film. Together, they form a triangle of tragedy that feels mythic and almost Shakespearean. Guillermo del Toro’s Frankenstein stands as one of the most powerful reinterpretations of any literary classic. It understands what Shelley truly intended: the real monster is not the unnatural being, but the human inability to love. This is a story not of vengeance, but of forgiveness; not of terror, but of broken souls reaching for humanity. It lingers long after the credits fade, a quiet ache, a soft breath, a reminder of how desperately every being longs to be seen. A masterpiece of emotion, vision, and storytelling.",
    "date": "Updated: 19 Nov 2025, 14: 52 ",
    "crawled_at": "2025-12-18 04:04:20"
}