{
    "url": "https://en.prothomalo.com/business/local/it3h4rt853",
    "language": "english",
    "source": "prothom_alo",
    "title": "Students will receive new textbooks in January: Financial Adviser",
    "body": "Although there was a delay in distributing new textbooks to students this year, they will receive their books in January for the upcoming academic session, according to finance adviser Salehuddin Ahmed. The finance adviser stated that last year the printing work order had been issued in November. This time, to ensure students receive their new books in January, initiatives have been taken to issue the work orders in September. Some have already been issued and the remainder will be finalised by the middle of September after proper scrutiny. Another meeting is likely to be held next week. Speaking to journalists on Sunday, after a meeting of the Government Procurement Advisory Council Committee at the Secretariat, the finance adviser made these remarks. Regarding the decisions of the meeting, he said that the aim is to distribute new textbooks to students on 1 January. However, further scrutiny has been advised to ensure quality. He further explained that the quality of books printed previously, including printing standards, paper quality and whether any entity is receiving multiple contracts leading to monopolisation — will be re-examined. For this reason, today’s proposal for book procurement has been withdrawn. The adviser also noted that reports of irregularities occasionally surface. Institutions accused of such misconduct have been asked to be identified. When journalists reminded him that students had to wait three months for textbooks in 2024, Salehuddin Ahmed assured them that this time books would indeed be distributed in January. When asked how many institutions are on the list of irregularities, he replied that the matter is under review. In response to a further query on which institutions will be given the responsibility of printing books and when a decision will be taken, the financial adviser said the decision would be finalised within this month, with efforts being made to complete the review within the next two weeks.",
    "date": "Published: 21 Sep 2025, 19: 27 ",
    "crawled_at": "2025-12-18 03:59:06"
}