{
    "url": "https://en.prothomalo.com/international/india/lojjl8t1fb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Indian festival of lights Diwali joins UNESCO heritage list",
    "body": "India’s festival of lights, Diwali, was on Wednesday announced as an addition to UNESCO’s intangible cultural heritage list, sparking celebrations. The United Nations cultural agency, meeting in the Indian capital New Delhi from Tuesday to Thursday, is examining dozens of nominations from as many as 78 countries. The new announcements will join UNESCO’s list of cultural heritage, whose purpose is to “raise awareness of the diversity of these traditions” and protect them in future. Indian Prime Minister Narendra Modi welcomed the announcement, saying the festival was “very closely linked to our culture and ethos”. “It is the soul of our civilisation. It personifies illumination and righteousness,” he said in a statement on social media, adding the move “will contribute to the festival’s global popularity even further”. The Delhi government is organising several events, including special illumination of buildings and decoration across major roads, along with a massive lamp-lighting ceremony. As one of Hinduism’s most significant festivals, millions of Indians celebrate Diwali, also known as Deepavali, not just in India but globally. Many people, including those from the Sikh and Jain religious communities, observe it as a five-day festival which symbolises the triumph of good over evil. Celebrations, which happen on the new moon day in either late October or November, usually see lighting of lamps and bursting of firecrackers. In much of north India, Diwali marks the return of Hindu Lord Rama to Ayodhya after defeating the demon king Ravana. The festival is also strongly associated with worship of Lakshmi, the goddess of wealth and prosperity. India’s foreign ministry said Diwali’s addition to the UNESCO list was a “joyous moment” for the country.",
    "date": "Published: 10 Dec 2025, 14: 37 ",
    "crawled_at": "2025-12-18 03:45:54"
}