{
    "url": "https://en.prothomalo.com/opinion/editorial/7yfsyl4gfj",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt and BNP - none can avoid responsibilities",
    "body": "We are at a loss of words to condemn the brutal and barbaric murder of a businessman by a group of miscreants at gate no. 3 of Mitford Hospital in Old Dhaka last Wednesday. The victim was identified as Lal Chand, also known as Sohag. Police say the murder stemmed from a turf war over control of the local scrap metal business. The perpetrators didn’t stop at hacking Sohag to death and crushing his body and head with stones; they even danced on his corpse. How can humans be so savage and cruel? CCTV footage shows that although bystanders witnessed the gruesome killing in shock, no one intervened. Even the Ansar members assigned to hospital security stood by as spectators. What kind of society do we live in, where no one steps up to resist such crimes? Disturbingly, police sources say that local leaders and activists of Jubo Dal, BNP’s youth wing, were involved in the killing. Many murders have occurred with political instigation during the reign of the autocratic Awami League government. Bangladesh Chhatra League thugs hacked to death tailor Biswajit Das during an opposition strike at the same Old Dhaka area. Later, BUET student Abrar Fahad was brutally killed by the same group. But the fact that the situation hasn’t improved even after the mass uprising of 2024 is evident from recent killings. Just last Friday, a dismissed Jubo Dal leader was shot and his tendons cut in Khulna’s Daulatpur. According to police headquarters statistics, 136 people were murdered in Dhaka alone from January to April this year. Nationwide, the number exceeded 1,200. In contrast, during the same period, the murder count in Dhaka was 55 in 2021, 54 in 2022, 51 in 2023, and 47 in 2024. There have been protests in various universities and neighborhoods against Sohag’s murder. Law enforcement has arrested five suspects. Home Affairs Adviser Jahangir Alam Chowdhury claimed the arrests as a government success. Law Affairs Adviser Asif Nazrul has called for their prosecution in a speedy trial tribunal. But why are their promises and commitments failing to curb crime? Several recent sensational murders in Dhaka and beyond have sparked political controversy. In the Sohag murder case, the Jubo Dal president held a press conference questioning why three accused named in the FIR of the victim side were excluded from the case. Acknowledging the validity of his question, one must ask that can an organisation under whose shelter such killers emerge avoid responsibility. Political parties are content to expel leaders or activists found involved in serious crimes like murder, but they never ask how those individuals turned into hardened criminals under the party’s protection. Despite a spate of gruesome killings, law enforcement continues to act only within the bounds of routine procedures. Yet in maintaining law and order, police, Rapid Action Battalion (RAB), Border Guard Bangladesh (BGB), and even the army are deployed. The government’s approach to crime prevention and law enforcement is biased. In Patgram, Lalmonirhat, the government filed cases against local BNP activists for allegedly snatching an accused from police custody. But in Patiya, Chattogram, where others clashed with police, no action was taken against them; instead, the officer-in-charge was withdrawn. This undermines the rule of law. If criminals are to be brought under control, the law must be allowed to operate independently. The government and political leadership must also shed their mindset of avoiding responsibility.",
    "date": "Updated: 13 Jul 2025, 17: 21 ",
    "crawled_at": "2025-12-18 03:05:29"
}