{
    "url": "https://en.prothomalo.com/bangladesh/local-news/tbceoz9sfo",
    "language": "english",
    "source": "prothom_alo",
    "title": "Jamaat leader disrupt play named ‘Muktijuddher Golpe Razakarer Paath’ on Victory Day",
    "body": "Local leaders of Jamaat-e-Islami obstructed a play titled ‘Muktijuddher Golpe Razakarer Paath’ at a Victory Day programme in Ramgati upazila of Lakshmipur. Jamaat leaders raised objections, claiming it hurt \"religious sentiments\", because a character portraying a razakar wore a kurta and a head cap (considered to be Islamic attire in Bangladesh) while acting in a scene depicting violence against women. The incident took place at the ASM Abdur Rab Government College premises in Ramgati upazila of Lakshmipur, at 10:00 am on Tuesday. A video of the incident went viral on social media platform Facebook later that night, at around 10:30 pm. According to eyewitnesses and video footage, a parade was held on the college ground in the morning to mark Victory Day. A drama on the Liberation War was staged afterwards, with 12 to 15 college students taking part. The play depicted events involving freedom fighters and razakars. During the performance, several students appeared in Punjabi and caps, prompting objections on the stage from upazila Jamaat ameer Abdur Rahim and Ramgati pourashava ameer Abul Khayer, who claimed that Muslim religious sentiments had been hurt. They sought an explanation from college principal Mohammad Ashraf Uddin. An argument then broke out between the two sides. Freedom fighters, upazila nirbahi officer (UNO) Nilufa Yasmin, Ramgati police station officer-in-charge (OC) Liton Dewan, and other administration officials were present at the venue at the time. Later, as the situation escalated the UNO and the OC intervened and settled the matter. Abdur Rahim, upazila ameer of Jamaat, said, \"As a Muslim, I could not accept the performance with the actor wearing a kurta and cap. That is why we protested and sought an explanation. The issue was later resolved at the mediation of the UNO and the OC.\" College principal Mohammad Ashraf Uddin said, \"It was a misunderstanding. Later, everyone worked together to resolve the matter.\" Ramgati police station’s officer-in-charge (OC) Liton Dewan said, \"At the end of the programme, a play depicting incidents between freedom fighters and razakars during the Liberation War was staged. One group objected to the use of a kurta and a cap in the performance. After a brief argument, the issue was settled peacefully.\"",
    "date": "Published: 17 Dec 2025, 13: 27 ",
    "crawled_at": "2025-12-18 03:38:35"
}