{
    "url": "https://en.prothomalo.com/lifestyle/fashion/tp6qbo63zr",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Return to elegance': highlights from Paris Fashion Week",
    "body": "A historic Paris Fashion Week has wrapped up after 10 days of Spring-Summer 2026 womenswear shows, featuring many new faces and hailed by critics as marking a \"return to elegance\". After a momentous Milan Fashion Week, marked by the absence of the late Giorgio Armani and new creative directors at Gucci and Bottega Veneta, Paris saw a procession of new designers take their first bows at their new houses. Matthieu Blazy's first collection for Chanel, Jonathan Anderson's womenswear debut at Dior or Pierpaolo Piccioli's first steps at Balenciaga: around 10 labels in Paris were under new direction following a major shake-up. \"The questions of succession and creative renewal arise, and it just so happens that it's happening everywhere all at once,\" Chanel fashion boss Bruno Pavlovsky told the WWD fashion website in an interview. While Chanel's new collection was widely praised, critics were more divided over the offerings from Dior and Balenciaga. \"There was no creative shock,\" Marc Beauge, editor of French fashion magazine L'Etiquette, told AFP. \"These were collections designed primarily to be commercial and reassuring,\" he added, describing them as exercises in \"creativity under constraint\". \"The priority is to reassure and avoid losing existing clients, rather than taking risks,\" the specialist added. \"We're not yet in a new era of fashion, but there's definitely a fresh breeze on the catwalks,\" said Pierre Groppo, fashion editor at Vanity Fair France. \"In general, everything has softened. We've definitely moved away from streetwear,\" Marie Ottavi, fashion journalist at French newspaper Liberation, told AFP. \"We're craving more elegance, with delicacy and at times a touch of flamboyance,\" she added. Chief fashion buyer at London store Harrods, Simon Longland, said that \"the overarching trend this season was a return to elegance, often referencing the refined silhouettes of the 1920s and 1950s\". Skirts were long, with ruffles, fringed with feathers, or pleated. Dresses were light and airy, often with floral motifs. But there was still plenty of skin on display. Skirts were slit and tops had exaggerated cutaways. Sheer materials and \"naked dresses\" featured on many runways, including Vivienne Westwood or Schiaparelli where chief designer Daniel Roseberry sent out model Kendall Jenner in an eye-catching black version. At McQueen, Sean McGirr resurrected the \"bumster\" low-slung jeans of the late Alexander McQueen that show the top of the buttocks. The humble white shirt looks like it will be a must-have next year. New Chanel face Nicole Kidman wore one to Blazy's show on Monday night, pairing it with wide jeans in a low-key but elegant ensemble. During the show, Blazy's version was worn over an asymmetric black skirt. At Balenciaga, it came with a train and wide black trousers. Carven transformed it into an inverted dress. At Saint Laurent, it was closed with an oversized bow or worn provocatively open. Smaller labels operating on tighter budgets than the corporate mega-houses often devise the most interesting shows. French designer Alain Paul, a former ballet dancer, recreated an audition hall for his show. Models walked past long tables draped in white cloths, where guests sat with a glass of water, a pencil and a score sheet -- like a jury. Gauchere, run by German designer Marie-Christine Statz, presented her new looks through a dance performance created by celebrated French choreographer Benjamin Millepied. Casablanca, the brand of Franco-Moroccan couturier Charaf Tajer, staged its show on an apple-green carpet inside the American Cathedral in Paris to the sound of a gospel choir blended with house music. Saint Laurent began the week with a spectacular show in front of an illuminated Eiffel Tower with many bright lights from the entertainment industry in attendance including Madonna and Charli XCX. The Chanel show was the hottest ticket in town and did not disappoint the crowds waiting outside for glimpses of A-listers as Penelope Cruz, Kendall Jenner, Pedro Pascal, Tilda Swinton or Angele filed past. Louis Vuitton, with Zendaya, or Dior, with Johnny Depp and Jenna Ortega, were their usual celeb magnets. The most unexpected sight was the Duchess of Sussex, Meghan Markle, settling down on the front row of Balenciaga on Saturday in a show of support for former Valentino designer Piccioli. Stella McCartney had British screen legend Helen Mirren read out the lyrics from her father's Beatles hit \"Come Together\" before her show that was watched by rapper Ice Spice and model Cara Delevingne among others.",
    "date": "Published: 09 Oct 2025, 21: 02 ",
    "crawled_at": "2025-12-18 04:11:25"
}