{
    "url": "https://en.prothomalo.com/sports/cricket/rg8bn7z6kz",
    "language": "english",
    "source": "prothom_alo",
    "title": "Australia race clear of England to seize control of 2nd Test",
    "body": "A relentless Australia seized a 44-run lead over England in the day-night second Ashes Test in Brisbane on Friday, with aggressive opener Jake Weatherald and Steve Smith leading the charge. By stumps the hosts had not only reeled in England’s first-innings 334 but raced clear, ending a draining day two on 378-6 in front of a big and boisterous crowd at a humid Gabba. A decent lead is shaping as crucial, with the pitch likely to deteriorate in the coming days. “That was a crucial last hour there for us. To get to the end of play six down gives us a bit of time in the morning in that day session,” said Marnus Labuschagne, who cracked 65. At stumps Alex Carey, who was dropped first ball and again on 25, was not-out 46 with Michael Neser on 15, but England’s pace cartel made in-roads under lights in the evening session. Australia were cruising at 291-3 before the expensive Brydon Carse removed Cameron Green (45) and Smith (61) in four deliveries to rekindle hope as England’s short-ball tactics paid off. The bowlers, though, lacked consistency and were guilty of too many loose deliveries with Australia plundering 51 boundaries, while four easy catches were put down. Weatherald, in only his second Test, slammed 12 fours and a six in a punchy knock before being trapped lbw by Jofra Archer with an angled yorker. Labuschagne -- Australia’s form batsman with a slew of centuries in domestic cricket -- was similarly assured as the shadows moved over the ground. But as he looked destined for another ton, England captain Ben Stokes got the crucial breakthrough with a nick to wicketkeeper Jamie Smith. “Obviously the boys played well,” said Labuschagne. “We probably let them in a little bit there through that middle session, but it’s a nice day.” Steve Smith, wearing black adhesive anti-glare strips under his eyes to help with the Gabba lights was the big wicket. Once he got in, the veteran skipper appeared immovable, but Carse tempted him into a hook shot that Will Jacks caught spectacularly at backward square leg. Travis Head, Australia’s wrecking-ball hero in the first Test win at Perth, fell before tea for 33. England were dismissed in the second over of the day with Joe Root the last man standing on 138. They resumed on 325-9 after he guided them from a precarious 5-2 with his maiden century on Australian soil and 40th overall in a gripping day one. He added nine to the overnight score with partner Archer before the number 11 fell for a career-best 38, caught brilliantly by a diving Labuschagne in the deep to end a valuable 10th-wicket partnership of 70. Head smashed an explosive 69-ball century to help Australia stun England by eight wickets in Perth, but was more reserved this time after being retained as opener in place of the injured Usman Khawaja. It took him 15 balls to get going before a huge escape on three when Smith fluffed a sitter off an edge from Archer. The scare woke him up and he let rip in the next over, but his luck ran out when he sent an edge high to Gus Atkinson off Carse, with England breathing a sigh of relief as he walked off. Weatherald quickly found his rhythm with a series of early boundaries, cutting and driving with ease. Three of them came in five balls off Atkinson as the outfield ran fast and he brought up an impressive 50 from 45 balls, before Archer worked his magic. “Obviously it’s a pleasure to be out here at the Gabba, such a nice place to bat,” said Weatherald. Labuschagne picked up where he left off, reaching a 25th Test half-century, with 10 boundaries in his 65. It was then down to Smith, who produced a series of high-quality shots to pass 50 for a 44th time and, oozing confidence, looked set for a big score before Carse again pounced then Stokes removed Josh Inglis (23).",
    "date": "Published: 05 Dec 2025, 19: 40 ",
    "crawled_at": "2025-12-18 03:47:20"
}