{
    "url": "https://en.prothomalo.com/lifestyle/fashion/8jbomk2c3k",
    "language": "english",
    "source": "prothom_alo",
    "title": "Mix and match at Prada, joyful colour at Fendi",
    "body": "Italian fashion house Prada juxtaposed military-style shirts with bell skirts and elegant evening gloves in a collection Thursday intended to shake up traditional notions of glamour. Co-creative directors Miuccia Prada and Raf Simons returned once again to the theme of uniforms in their spring/summer 2026 show at Milan Fashion Week, but with an eye to deconstructing traditional outfits. Simons said the collection was a \"recomposition\" of clothes to make the wearers feel more free, with the fabric barely touching the body in some places. Fake uniform-style pockets were added to the front of a dress with a soft skirt, and boiler-suit style jumpsuits were matched with heels and a silky black jacket. There were brassieres worn loose without the traditional support, skirts suspended from the shoulder and dresses lifted at the hem to reveal a fuller fabric underneath. Speaking to reporters backstage, Simons said it was an \"anti-sculptural approach\". \"A woman can feel amazing and free and chic and luxurious in a uniform as much as in a flowy dress,\" he said. He added: \"The clothes are also very interchangeable, you can wear them in a lot of different ways.\" Prada, the 76-year-old who reigns over her family's luxury goods empire, said they were \"trying to build a new kind of elegance\". The day before at Fendi, another storied Italian brand, Silvia Venturini Fendi focused on soft, sensual shapes and joyous colours in what the label called \"nonchalant elegance\". There were scrunched balloon hem jackets, tiered skirts, sheer organza shirts -- for him and for her -- and matching silk cable knit tops and skirts. As befits a label that began in leather and fur, bags took centre stage, with one structured out of beads in a floral motif echoed elsewhere on the clothes. \"It's about a relaxed and colourful sense of ease with a romantic elegance,\" Fendi said in the show notes. \"Simple gestures with complex work behind them.\"",
    "date": "Published: 26 Sep 2025, 19: 22 ",
    "crawled_at": "2025-12-18 04:12:32"
}