{
    "url": "https://en.prothomalo.com/bangladesh/9nuvhgwjke",
    "language": "english",
    "source": "prothom_alo",
    "title": "Ilias Ali was killed after abduction: Tajul Islam",
    "body": "BNP leader M Ilias Ali was murdered after abduction 13 years ago, said Mohammad Tajul Islam, Chief Prosecutor of the International Crimes Tribunal (ICT). He said this information has been obtained based on information during ICT investigation of enforced disappearance. He disclosed this to journalists on Wednesday after the submission of formal charges at the tribunal in a case accusing sacked Major General Ziaul Ahsan of enforced disappearance and killings. The investigation has brought allegations against him for the enforced disappearance and subsequent killing of more than a hundred people. Ilias Ali was the organising secretary of the BNP. A former general secretary of Chhatra Dal, he was elected twice as a member of parliament from the Sylhet-2 constituency. In April 2012, Ilias Ali was picked up from near his residence in Banani, Dhaka, and has remained missing ever since. After Sheikh Hasina was ousted from power following the mass uprising, the interim government reconstituted the ICT and began investigating cases of enforced disappearances that occurred during the Awami League government. Ziaul Ahsan, former additional director general of RAB, had long been accused as one of the key figures behind these disappearances. After the fall of the Awami League government, Ziaul Ahsan lost his position in the army and was later arrested. Tajul Islam said evidence has been found by the tribunal’s investigation agency linking him to the enforced disappearance of several individuals, including Ilias Ali. Tajul Islam stated, “The investigation has revealed that Ilias Ali was picked up, forcibly disappeared from the roadside, and later killed.” He also said that Ziaul Ahsan was behind the enforced disappearance of BNP’s the joint secretary general (now standing committee member) Salahuddin Ahmed in 2015, who was subsequently trafficked to India. In addition, he said that in 2013, eight people, including BNP leader Sajidul Islam Sumon of Tejgaon area in Dhaka, were picked up under the direction and direct supervision of Ziaul Ahsan. During the Awami League era, allegations of enforced disappearances of opposition leaders, including Ilias Ali, were primarily directed at state agencies. Domestic and international human rights organisations had raised concerns, but none of the agencies admitted responsibility at the time. Then prime minister Sheikh Hasina and other Awami League leaders had dismissed the allegations as “drama.” Tajul further said that Ziaul Ahsan was also the planner behind several sensational enforced disappearance cases, including those of Islami Chhatra Shibir leader Golam Kibria Mihin, Hafez Zakir, and Chowdhury Alam. After the prosecution submitted formal charges against Ziaul Ahsan for killings following enforced disappearances, the tribunal took the charges into cognizance. The chief prosecutor said the prosecution has received information about the killing of around 500 people in connection with enforced disappearances. Ziaul Ahsan joined the army in 1991. In 2009, while holding the rank of major, he became deputy commander of RAB-2. He later served as director of the intelligence wing at RAB headquarters. In December 2013, he was appointed ADG of RAB. In 2016, after being promoted to Brigadier General, he briefly served as director of the National Security Intelligence (NSI). In 2017, he was appointed director of the National Telecommunication Monitoring Centre (NTMC), the national agency for telecommunications surveillance. In 2022, the post of Director General was created at the agency and he was appointed to that position. During this period, he was promoted to the rank of Major General. Following the July uprising, he was dismissed from service on 6 August last year.",
    "date": "Published: 17 Dec 2025, 21: 30 ",
    "crawled_at": "2025-12-18 03:38:03"
}