{
    "url": "https://en.prothomalo.com/youth/education/lq7rk8ip9g",
    "language": "english",
    "source": "prothom_alo",
    "title": "University of Sussex offers £4,000 scholarships for Bangladeshi students",
    "body": "The University of Sussex, UK’s first post-war university opened in 1961 is now welcoming Bangladeshi students for postgraduate study with the £4,000 Sussex Bangladesh Scholarship, reports a press release. Bangladesh has become one of Sussex’s fastest-growing student communities. In 2025, postgraduate applications from Bangladesh rose by 27 per cent, while undergraduate enrolments increased by 50 per cent. This growth reflects Bangladeshi students’ rising demand for world-class, research-led UK education and globally recognised degrees. To strengthen connections with its alumni in Bangladesh, Sussex hosted a gathering at the Sheraton Hotel in Banani, Dhaka, attended by over 40 alumni. The event brought together graduates now leading in public service, academia, and industry, while also connecting current offer holders with mentors and role models. Discussions highlighted Sussex’s growing presence in Bangladesh and how alumni are supporting future students through scholarships, research collaborations, and professional guidance. C Rashaad Shabab, associate dean for Education and Students at Sussex Business School, said, “It was a privilege to join our offer holders and alumni in Dhaka. The energy in the room reflected both the pride of our graduates and the growing confidence Bangladeshi students place in Sussex.” “We are proud to count leaders such as Professor CR Abrar among our distinguished alumni, and it is inspiring to see the emerging leaders eager to follow in their footsteps,” he added. Professor CR Abrar, adviser to the Ministry of Education and a Sussex alumnus (MA International Relations, 1981), reflected on his experience, “Sussex shaped not only my academic journey but also my lifelong commitment to student-centered learning and public service.” “The university’s culture of debate, diversity, and activism left an indelible mark on me, and I see the same spirit inspiring the aspiring Bangladeshi scholars today,” he continued. The University of Sussex remains committed to deepening ties with Bangladesh through scholarships, alumni networks, and collaborations in research and education, supporting students in accessing global opportunities.",
    "date": "Published: 15 Sep 2025, 17: 27 ",
    "crawled_at": "2025-12-18 03:20:30"
}