{
    "url": "https://en.prothomalo.com/entertainment/ott/rlllvycc7m",
    "language": "english",
    "source": "prothom_alo",
    "title": "Incredible portrayal of credible looks in ‘Karagar’",
    "body": "Atia Rahman, the makeover expert behind the looks from ‘Karagar’ web series, shared with haal.fashion recently, details about the realistic looks she created ‘Karagar’, the latest directorial of Syed Ahmed Shawki, has captivated movie lovers home and abroad. The incredibly credible looks of the characters in this web series is being discussed the most. When director Syed Ahmed Shawki first shared his thoughts on crafting the look of a 250-year old mysterious inmate with Atia Rahman, she had asked in a somewhat quizzical voice, how it will be believable to the audience. Shawki in his usual attitude replied, that responsibility relies not on him rather on Atia herself. In that very moment, Atia realised that a makeup expert had quite a lot to contribute in this project. Before the cryptic character of the captive in the story, told from the perspective of masterly director Shawki, came to life with Chanchal Chowdhury’s amazing acting, the appearance had been shaped in the skilled hands of Atia Rahman, the only female makeover expert in the Bangladeshi film industry. In her words, she portrayed the character played by Chanchal Chowdhury little by little on a white canvas from her own perspective in a completely independent way with Shawki in the lead. In fact, none of the characters’ looks in this series including Afzal Hossain as the executioner were paid any less attention. And, the result now lies before all. ‘Karagar’ has already grabbed the attention of all movie lovers. Seems like its keeping people glued to the screen and compelling them into binge watching as soon as they start an episode. ‘Karagar’ is being highly praised both at home and abroad. However, audience is especially talking about the unbelievably realistic look of the characters in this web series, whether it is scooped out of pages from the history or from the present day, comfortable in modern lifestyle. The character that instantly comes to the mind is the one played by Chanchal Chowdhury, the alleged killer of Mir Jafar, the exceedingly mystic man claiming to be in captivation for 250 years. Atia said, it took about three hours every morning to complete this whole look. Though she didn’t get the chance to test the look, Atia didn’t let Chanchal trim his nails or hair for quite a long time. With prosthetic makeup on the whole body and face, his fingers and toes were made to look filthy using especial dust powder mixed with coco powder that Atia got from her mother’s pantry after much persuasion. Acknowledging the warmth and determination of Chanchal Chowdhury, Atia said, after putting that detailed makeup on in the morning, he used to sit straight the whole day so that it stays intact. Later at night, Atia herself used to scrape that makeup off applying 90 per cent alcohol, which took her about an hour. Atia and her team had to work really hard to bring out the impressions of injury and scratch marks as well as the filthy-unkempt effect on the character's entire body and face from staying locked inside a scarily negative ambience and lack of care for a long period. On this point, she actually didn't want to compromise in any way. In fact, the unevenly trimmed hair is also the work of Atia's hand. She even did extensive research on on how and to what extent the injury marks dry up on which day and what form does it take on then. That's why nobody is able to guess from the look of the scars on Chanchal Chowdhury's face, that they are not authentic. Atia displayed the same amount of efficiency in conjuring the makeover of all other character as well. Many couldn't even recognize veteran actor Afzal Hossain on the first glance. Scar on the forehead, evil sight and betel leaf tinted lips to go with his rough menacing look- all of these sprung to life with the use of kohl and lip tint in the tap of Atia's fingers. Even there's a saga behind Tasnia Farin's plain, extremely stripped of glamour look as well. Atia had banned her from applying any sort of shampoo. Actual no makeup effect perfected the look of this panicked girl that hasn't combed her hair in a while, doesn't take care of herself and has fallen in danger. However, from the ethical point of view Atia only used genuine quality makeup products in doing all the prosthetic makeup prioritising the actors’ health and comfort. But the scarcity of makeup supplies creates a sort of limitation to her work, Atia lamented. Atia, who acquired academic knowledge on makeup from Mumbai and learnt its A to Z in the world of practical use, is now visibly leaving her mark in the fiction film industry after stirring up the advertisement world. She began her maiden innings by hitting a big six with just the look of Karagar’s protagonist that is almost devoid of dialogues. Atia assured that there are other surprises coming soon. And, this work of crafting the incredibly credible look in the ‘Karagar’ series is an undeniable proof to Atia Rahman’s infinite perseverance, determination to find and walk a new path as well as her unique talent. *This report appeared in the lifestyle web haal.fashion and has been rewritten in English by Nourin Ahmed Monisha",
    "date": "Updated: 26 Aug 2022, 15: 27 ",
    "crawled_at": "2025-12-18 03:29:38"
}