{
    "url": "https://en.prothomalo.com/international/americas/4ucpnxudtv",
    "language": "english",
    "source": "prothom_alo",
    "title": "US issues fresh sanctions targeting Maduro's family, Venezuela-linked oil tankers",
    "body": "Sanctions include six shipping companies and crude oil tankers. Tensions rise as US seizes Venezuelan oil cargo, plans more tanker seizures. The United States on Thursday issued new sanctions targeting Venezuela, imposing curbs on three nephews of President Nicolas Maduro's wife, as well as six crude oil tankers and shipping companies linked to them, as Washington ramps up pressure on Caracas. The action came as the US executes a large-scale military buildup in the southern Caribbean and as US President Donald Trump campaigns for Maduro's ouster. On Wednesday, Trump said the US had seized a sanctioned oil tanker off the coast of Venezuela. The US Treasury Department, in a statement, said it imposed sanctions on six shipping companies moving Venezuelan oil, as well as six crude oil tankers that it said \"have engaged in deceptive and unsafe shipping practices and continue to provide financial resources that fuel Maduro’s corrupt narco-terrorist regime.\" Four of the tankers, including the 2002-built H. Constance and the 2003-built Lattafa, are Panama-flagged, with the other two flagged by the Cook Islands and Hong Kong. The targeted vessels are supertankers that recently loaded crude in Venezuela, according to state oil company PDVSA's internal shipping documents. Franqui Flores and Efrain Antonio Campo Flores, nephews of Venezuelan first lady Cilia Flores, were also hit with sanctions. The two were dubbed the \"narco nephews\" after their arrest in Haiti in 2015 in a US Drug Enforcement Administration sting operation. They were convicted in 2016 on charges that they tried to carry out a multimillion-dollar cocaine deal and sentenced to 18 years in prison, but were released in a 2022 prison swap with Venezuela. A third nephew, Carlos Erik Malpica Flores, who the US says was involved in a corruption plot at the state oil company, was also sanctioned. The Venezuelan communications ministry, which handles press inquiries for the government, did not immediately respond to a request for comment. Maduro and his government have vehemently denied links to crime and say that the US is pursuing regime change in order to take control of Venezuela's vast oil reserves. \"The imperialists thought that our people would falter, but here no one faltered and no one will ever falter,\" Maduro said in reference to previous sanctions, as he cheered local production of goods during a visit to the Pinto Salinas neighborhood in Caracas. David Goldwyn, a former energy diplomat at the US State Department and the president of consultancy Goldwyn Global Strategies, said the sanctions on the six vessels could lay the groundwork for the US to try and seize them. \"This is a powerful intimidation tactic. Certainly, any sanctioned vessel owner will think twice about lifting Venezuelan crude for fear of losing the vessel entirely. And those that are not sanctioned will certainly be concerned about being boarded or designated going forward,\" Goldwyn said. Francisco Monaldi from Rice University's Baker Institute said the impact of the seizure and further sanctions will depend on US enforcement. \"But in any case, the risks are now higher to depart from Venezuelan waters, especially for shadow fleet and sanctioned vessels. That will at least force wider price discounts for Venezuela's oil or more flexible terms by PDVSA not to lose customers, and could hit export volumes too,\" Monaldi said. The shadow fleet refers to ships that carry oil that is under sanctions. They are typically old, their ownership opaque and they sail without top-tier insurance cover to meet international standards for oil majors and many ports. Wednesday's seizure was the first of a Venezuelan oil cargo amid US sanctions that have been in force since 2019. It is the Trump administration's first known action against a Venezuela-related tanker since he ordered a massive military buildup in the region. The administration is planning more tanker seizures, sources told Reuters on Thursday. US Attorney General Pam Bondi posted on X that the FBI, Homeland Security and Coast Guard, with support from the US military, carried out a seizure warrant for a crude tanker used to transport sanctioned oil from Venezuela and Iran. The move sent oil prices higher and sharply escalated tensions between Washington and Caracas. Trump has repeatedly raised the possibility of military intervention in Venezuela, accusing it of sending narcotics to the United States. The US has already carried out more than 20 strikes against suspected drug vessels, which have raised concerns among lawmakers and legal experts.",
    "date": "Published: 12 Dec 2025, 09: 24 ",
    "crawled_at": "2025-12-18 03:46:17"
}