{
    "url": "https://en.prothomalo.com/lifestyle/beauty/1busgqqntl",
    "language": "english",
    "source": "prothom_alo",
    "title": "Extreme heat may mean using a different sunscreen",
    "body": "With world temperatures reaching record highs this summer, you may want to reconsider which sunscreen you are using, experts say. Sunscreens are not all the same. The two major types – mineral and chemical – handle the sun's ultraviolet (UV) rays differently, and during extremely hot weather, those differences can matter. Mineral sunscreens contain zinc oxide or titanium dioxide. They create a barrier that reflects UV light before it penetrates the skin. Because mineral sunscreens aren't absorbed, older formulations often had a greasy feel and a white appearance. Newer formulations, made with mineral nanoparticles, \"rub into the skin beautifully,\" said Jacqueline Watchmaker, a dermatologist in Scottsdale, Arizona and a spokesperson for the American Academy of Dermatology (AAD). People who do not like the thicker texture of mineral sunscreens often use chemical sunscreens in creams or sprays. The ingredients form a thin protective film that absorbs UV rays and changes their structure, converting them into heat before they penetrate the skin. Ultimately, the chemicals themselves are absorbed into the bloodstream, and health officials say more research is needed to understand the safety impacts of long-term use. Ordinarily, \"the best type of sunscreen is the one you will use again and again,\" the AAD advises on its website. The group recommends use of any water-resistant sunscreen, with a Sun Protection Factor (SPF) of 30 or higher, that offers broad-spectrum protection against UVA rays, which lead to suntan and signs of aging, and UVB rays, which lead to sunburn. But during extreme heatwaves, when temperatures reach 90 degrees Fahrenheit (32 degrees Celsius) or above, with high humidity, for at least a few days, mineral sunscreens are preferable, according to Watchmaker and Ross Radusky of the Dermatology Treatment & Research Center in Dallas, Texas. Chemical sunscreens can lose their filtering abilities when exposed to extremely high temperatures, said Radusky, who is also an AAD spokesperson. Extreme heat also means more sweating, and sweat can contribute to itchiness and rashes some people experience from ingredients in chemical sunscreens, Radusky added. Even in the absence of extreme heat, people with sensitive skin should opt for mineral sunscreens, the AAD advises. Habits matter too. Many individuals only apply about 20-50 per cent of the amount of sunscreen needed to achieve the amount of SPF on the label, the AAD says. \"An adult needs one ounce of sunscreen, which is about a shot glass full,\" Watchmaker said. \"I recommend applying a double layer of sunscreen to areas of the body that are exposed to the most sun such as the face, chest and shoulders.\" Radusky recommends carrying a shot-glass size measuring cup. Sunscreens must be reapplied at least every two hours, and after swimming or sweating, but \"during a heatwave you will be sweating more,\" so you will need to reapply more often, Watchmaker added. Temperatures inside cars or beach bags may be much higher than outdoors, so consider how you store your sunscreen. Eight hours of exposure to temperatures of 86 to 140 F (30 to 60 C) – common when sunscreens are left in the sun or in vehicles - can irreversibly alter a chemical sunscreen's physical characteristics, resulting in decreased efficacy, a 2012 study in the Journal of the American Academy of Dermatology found. \"Be sure to keep sunscreen in a cooler, darker environment and pack it near your cooler or ice pack if you're going to be without air conditioning for an extended period of time,\" Radusky said.",
    "date": "Published: 18 Aug 2023, 12: 34 ",
    "crawled_at": "2025-12-18 03:28:34"
}