{
    "url": "https://en.prothomalo.com/youth/education/bn6er3es2k",
    "language": "english",
    "source": "prothom_alo",
    "title": "Printing of textbooks for 3 grades yet to begin",
    "body": "With the new academic year approaching, more than half of the primary-level textbooks have already been printed and distributed across the country. However, the National Curriculum and Textbook Board (NCTB) has yet to deliver any books for the secondary level. Printing orders for grades six, seven, and eight have not even been issued, while contracts for ninth-grade textbooks are only now being finalised. Several NCTB officials fear it will be difficult to ensure that all students, especially at the secondary level, receive their books at the start of January. They said that the textbooks for grades six to eight are being re-tendered this year, which, along with delays in approval from the ministry and the advisory committee on procurement, has slowed down the process. Last year, book distribution across primary and secondary levels was delayed by nearly three months, causing academic disruption and sparking public criticism of the Education Ministry and the NCTB. This year, a similar situation appears to be unfolding. According to NCTB data, a total of 85.9 million textbooks are being printed for the primary level for free distribution next year. As of 4 November, over 66.5 million copies had been printed and bound. Of these, 55.1 million passed pre-distribution inspection (PDI), and 48.5 million have already reached local education offices. NCTB sources say primary textbook printing is progressing smoothly, but secondary-level production has hit major snags. Although the total number of books this year is slightly lower than last year, the process has been hampered by the cancellation of tenders. Due to the long delays in book delivery last year, the NCTB (National Curriculum and Textbook Board) had almost completed the tender process early this year and finished the evaluation work as well. However, the tenders for printing textbooks of grades six, seven, and eight were suddenly cancelled in a meeting of the Cabinet Committee on Government Purchase in September. The tenders for these three grades had been invited in May and June. After that, the NCTB re-invited tenders. Although the verification and selection process has been completed after the new tender invitations, the work orders for printing the books of these three grades have not yet been issued. This year, the number of textbooks for grade six is over 44.3 million, for grade seven over 41.5 million, and for grade eight more than 40.2 million. According to tender rules, after issuing the work orders, contracts will be signed, and the books must be printed and delivered within 45 days of signing. Under such circumstances, NCTB officials are concerned about whether it will be possible to complete the work orders and contracts in time to deliver all the books to students by the beginning of January. NCTB sources further said that the total number of textbooks for grade nine this year is over 57 million (57,068,028 copies). On Wednesday, a visit to the NCTB office in Motijheel revealed that contracts are now being signed with printers regarding the printing of these books. Printers are coming in to sign the contracts. According to the regulations, grade nine textbooks must be delivered within 60 days of signing the contracts. Nearly a week of November has already passed. Printers are usually busy printing notes and guidebooks in November and December. Moreover, with the national elections scheduled in February, poster printing will increase as well. All things considered, it will be difficult to deliver all the textbooks to students by the beginning of January. Meanwhile, the total number of textbooks at the Ibtedayi (primary) level is more than 31.1 million, of which around 40 per cent have already been printed. However, outgoing NCTB chairman (additional charge) Professor Robiul Kabir Chowdhury said that contracts are being signed with printers for grade nine textbooks, and printing is already underway. Work orders for the printing of grade six, seven, and eight books will also be issued within a day or two. The progress of primary-level textbook printing is satisfactory. He expressed hope that all students would receive their books at the beginning of the year.",
    "date": "Published: 07 Nov 2025, 11: 41 ",
    "crawled_at": "2025-12-18 03:59:15"
}