{
    "url": "https://en.prothomalo.com/bangladesh/72dg3agqx0",
    "language": "english",
    "source": "prothom_alo",
    "title": "Bangladeshis among 14 rescued days after migrant shipwreck off Malaysia",
    "body": "Rescued after days stranded on a Malaysian island, weak and shaken Iman Shorif recounted on Tuesday how he watched a child drown when their boat carrying migrants from Myanmar capsized. Iman, who is 18 and from Myanmar’s persecuted Rohingya minority, survived last week’s shipwreck off the Thai-Malaysian coast that killed at least 26 people. He was picked up by a Malaysian rescue boat in a bay on Langkawi island, five days after the boat carrying some 70 undocumented migrants sank close to the maritime border between Southeast Asian neighbours Thailand and Malaysia. Speaking to journalists after his rescue, Iman said the boat journey “started from Buthidaung”, a small township in Myanmar’s Rakhine state, and had gone on “for five to six days” before it went down. When the boat sank, “I saw one death... it was a child, I saw him drowning,” said the visibly weak teenager. Rescuer Mohd Zamri Abdul Ghani said Iman was spotted when he waved with a polystyrene board. “We were really moved when we found him... Because it’s already the fourth day” of the search mission, Zamri told journalists. “He was excited to see us... Physically, he looked exhausted.” Iman was stranded near a waterfall, meaning he had a source of fresh water, the rescuer said. Officials say the migrants on the capsized boat were members of the Rohingya community trying to reach Malaysia. They were likely part of a larger group of some 300 people who had left Myanmar two weeks ago, and were split between at least two boats. Police reported the second vessel as missing and its fate was unknown. As search operations continued, Malaysian authorities said another eight bodies had been recovered by Tuesday afternoon, taking the total to 20. On the Thai side, an official told AFP on condition of anonymity that six bodies had been found, including at least two who carried identification cards issued by the United Nations’ refugee agency UNHCR. Fourteen survivors, mainly Rohingya and Bangladeshi citizens, have been rescued in Malaysian waters since rescue operations started on Sunday. At least 12 vessels were searching for survivors in an area of around 250 square nautical miles, roughly the same size as the city-state of Singapore. Relatively affluent Malaysia is home to millions of migrants from poorer parts of Asia, many of them undocumented, working in industries including construction and agriculture. But sea crossings, facilitated by human trafficking syndicates, are hazardous and often lead to overloaded boats capsizing. The Rohingya have been persecuted in Myanmar for decades, and thousands risk their lives every year to flee repression and civil war, often aboard makeshift boats. In 2024, some 657 Rohingya died in the region’s waters, according to UNHCR figures. Medical charity Doctors Without Borders (MSF) said on Tuesday that the latest shipwreck “raises urgent humanitarian concerns”. “No one leaves Myanmar or Bangladesh by choice -- these are dangerous boat journeys undertaken by people out of fear for their lives,” MSF said in a statement.",
    "date": "Published: 12 Nov 2025, 08: 39 ",
    "crawled_at": "2025-12-18 02:50:46"
}