{
    "url": "https://en.prothomalo.com/lifestyle/fashion/5hkrdz0obq",
    "language": "english",
    "source": "prothom_alo",
    "title": "Italian fashion icon Giorgio Armani dead at 91",
    "body": "Italian fashion legend Giorgio Armani, king of a high-end lifestyle empire, has died at the age of 91 \"surrounded by his loved ones\", his company said Thursday. \"With infinite sorrow, the Armani Group announces the passing of its creator, founder, and tireless driving force: Giorgio Armani,\" it said in a statement. The best known contemporary designer, Armani opened his fashion house in Milan in 1975, quickly rising to the top of the industry and going on to dress the stars. His funeral will be private, the group said, but well-wishers can pay respects beforehand at a funeral chamber open on Saturday and Sunday in Milan. \"Il Signor Armani, as he was always respectfully and admiringly called by employees and collaborators, passed away peacefully, surrounded by his loved ones,\" the company said. \"Indefatigable to the end, he worked until his final days, dedicating himself to the company, the collections, and the many ongoing and future projects,\" the company said. Armani had cancelled his menswear show in Milan this year due to health reasons. He also missed the Paris Armani Prive show on doctors' orders. \"In 20 years of Armani Prive, it's the first time I'm not in Paris,\" he said in a statement sent to AFP in July. \"My doctors advised more rest, even though I felt ready.\" He added that he had \"followed and overseen every aspect of the show remotely\", stressing: \"I approved and signed off on everything you will see.\" The Italian icon was credited with inventing red-carpet fashion, but also moved into a younger and less expensive range through Emporio Armani, and opened luxury hotels. His death came just weeks ahead of celebrations marking 50 years of his eponymous label. Italy's Culture Minister Alessandro Giuli led the tributes, paying homage to \"a leading figure in Italian culture, who was able to transform elegance into a universal language\". \"His understated and innovative style redefined the relationship between fashion, cinema, and society, leaving an indelible mark on contemporary culture,\" he said. \"He was not only a master of fashion, but also a recognised ambassador of Italian identity around the world.\"",
    "date": "Published: 04 Sep 2025, 20: 54 ",
    "crawled_at": "2025-12-18 04:12:25"
}