{
    "url": "https://en.prothomalo.com/lifestyle/beauty/ananya-panday-makes-every-hair-flip-count-mesmerizes-fans-in-new-video",
    "language": "english",
    "source": "prothom_alo",
    "title": "Ananya Panday makes 'every hair flip count', mesmerizes fans in new video",
    "body": "Ananya Panday, who is known for her quirky social media posts and candidness, has a stylish take on the classic hair flip. Delighting her fans on Instagram, Ananya recently posted a video in the Reels section of the application in which she is seen doing a hair flip. For the background music, Ananya chose ‘Rangisari’ from Dharma Productions’ upcoming film ‘Jug Jugg Jeeyo’ that stars Varun Dhawan and Kiara Advani in lead roles. The ‘Gehraiyaan’ actor can be seen wearing a silver and black embellished crop top paired with black pants. Ananya captioned the post “it's not perfect but I don't hate it (emoji) making every hair flip count”. She also gave ace designer Manish Malhotra credits, suggesting that he shot the video. Best friend and the new star kid in B-town, Shanaya Kapoor commented “uhhhh wow?!”. Choreographer and Director Farah Khan also dropped a lovely comment on the post. She wrote, “Lovinggg itt (heart emoji)”. Meanwhile, Ananya is currently busy with Puri Jagannadh's pan-India film 'Liger' where she will be seen opposite Vijay Deverakonda. Produced by Karan Johar, the sports action film will revolve around the life of a titular kickboxer (to be played by Vijay Deverakonda). 'Liger' marks the film debut of Deverakonda in Hindi cinema and Ananya in Telugu cinema. The film is scheduled to hit theatres on August 25 this year. Ananya is also filming for Zoya Akhtar's Kho Gaye Hum Kahan where she will be seen alongside Siddhant Chaturvedi and Adarsh Gourav. This is the second time that Siddhant and Ananya will be seen sharing the screen; they were earlier paired together in Shakun Batra's 'Gehraiyaan' which was released in February this year.",
    "date": "Published: 13 Jun 2022, 12: 21 ",
    "crawled_at": "2025-12-18 03:28:14"
}