{
    "url": "https://en.prothomalo.com/lifestyle/fashion/m84of0fvgu",
    "language": "english",
    "source": "prothom_alo",
    "title": "The $10 million bag: Original Birkin smashes records at Paris auction",
    "body": "The first-ever Birkin bag designed by French luxury brand Hermes for celebrity Jane Birkin sold for 8.58 million euros (USD 10 million) at a Sotheby's auction in Paris on Thursday, smashing previous price records for a handbag. The modern design classic, owned by a Paris-based handbag collector, sparked a telephone bidding war up to seven million euros, with the final sale price set at 8.58 million with commission and fees, the Sotheby's website showed. \"After weeks of anticipation, the bidding opened at 1 million euros - prompting a gasp from the room,\" Sotheby's said in a statement. The final buyer, who eclipsed eight other rivals, was a \"private collector from Japan\", the auction house added, without giving further details. The previous record price for a handbag at auction was set by a diamond-encrusted crocodile skin Hermes Kelly 28, which fetched USD 513,000 in 2021 at Christie's in Hong Kong. Sotheby's had advised that the Birkin prototype was expected to beat that level during its sale. But the staggering price tag for a well-worn item is in keeping with the fashion world's recent flashy aesthetics. After years of so-called \"quiet luxury\" dominating catwalks, designers have embraced more ostentatious looks in recent seasons that have been dubbed \"boom boom\" by some trend forecasters. Modern-day Birkin bags are offered by Hermes to loyal clients, with prices starting at around USD 10,000. The original Birkin has changed hands twice since being put up for sale by Birkin at an auction in 1994 where the proceeds went to an AIDS charity, according to Sotheby's. Thursday's sale represents an extraordinary pay day for owner Catherine Benier, who has a boutique in the upmarket 6th district in Left Bank Paris. She said she was \"astonished at the result\" in a statement sent by Sotheby's. \"I'm already very nostalgic at the thought of knowing the bag is no longer mine but extremely happy it has found a new loving home,\" she added. She told The New York Times before the sale that the bag, which she bought at auction 25 years ago, was the \"jewel in my collection\". The bag is now the second-most expensive fashion item ever sold at auction, Sotheby's said. The record was established by a pair of ruby red slippers worn by actor Judy Garland from The Wizard of Oz in 1939, which sold for USD 32.5 million in 2024 in Dallas, Texas. The birth of the Birkin bag has become a modern fashion legend. During a Paris-London flight, the singer and film star -- who died in 2023 -- complained to fellow traveller Jean-Louis Dumas, then head of Hermes, about not being able to find a bag suited to her needs as a young mother. The result of their conversation was a spacious tote with room for baby bottles, created in 1984 and named the Birkin. The protoype, which Birkin regularly carried with her and customised with stickers, is engraved with the initials J.B. and has several unique features, including closed metal rings, a non-detachable shoulder strap and a built-in nail clipper. Its condition \"reflects the many years of use by the actress and singer\", Sotheby's said beforehand. A slightly differently sized version of the original has become the flagship product of the immensely profitable family-owned Hermes ever since. Produced in very limited numbers, the bag has maintained an aura of exclusivity and is beloved by celebrities from the Kardashians, Jennifer Lopez to Victoria Beckham. Frustrated fashionistas in America even sued Hermes in a class-action suit in California last year after they were refused access to the bags. Birkin had a sometimes strained relationship with Hermes, once threatening to take her name off the bags because of the group's treatment of crocodiles whose skins are used for its products. The former wife of French singing legend Serge Gainsbourg championed a host of causes, including animal rights.",
    "date": "Published: 11 Jul 2025, 15: 54 ",
    "crawled_at": "2025-12-18 04:11:15"
}