{
    "url": "https://en.prothomalo.com/sports/football/xwsegbq57g",
    "language": "english",
    "source": "prothom_alo",
    "title": "Barca make Atletico comeback to extend Liga lead",
    "body": "Barcelona produced an impressive comeback to beat Atletico Madrid 3-1 on Tuesday and move four points clear at the top of La Liga, with coach Hansi Flick saying his side had taken a step forward after some shaky performances. Alex Baena fired Atletico ahead but Raphinha equalised for the champions before Dani Olmo and Ferran Torres struck to end the visitors’ run of 13 straight league games without defeat. Barca might have been more comfortable had Robert Lewandowski not ballooned a first half penalty over the bar at the partially rebuilt Camp Nou. Real Madrid, second, visit Athletic Bilbao on Wednesday aiming to peg Barca back, while Diego Simeone’s Atletico are fourth, six points behind the Catalans. “We will see (if it’s a turning point) but this was one of the best matches from us, I really appreciate what I saw over the 90 minutes,” Flick told reporters. “This was the next step... we are coming back to our best level, today was really good.” This was Barca’s fifth consecutive Liga win after losing the Clasico against Madrid in October, but they have not shone consistently in that period, and coming against a title rival this display gave Flick’s side a welcome boost. “This is the spirit we need to have to turn around games like this,” Raphinha told Movistar. “We’re building confidence game by game, and these three points are going to be vital for the end of the season, they can decide a title race.” Barca were without defender Ronald Araujo, who is taking a mental health break according to Spanish reports, along with ill midfielder Frenkie de Jong and the longer-term absentees. After a 3-0 thrashing at Chelsea last week in the Champions League, followed by a shaky win over Alaves to claim pole position in La Liga, nerves were jangling among home fans. Following a tense start, Atletico took the lead with, predictably, a ball in behind Barcelona’s persistently high defensive line. Baena scampered through on goal and beat Joan Garcia, barely celebrating because he could sense the linesman’s raised flag behind him. However a VAR review showed the Spaniard was level with Pau Cubarsi when he broke and the goal was reinstated. Barcelona responded rapidly and levelled in the 26th minute when Pedri, back fit to start, played in Raphinha. The Brazilian winger, another player recently back from injury, took the ball around Jan Oblak and slid it into the empty net. Barca should have gone ahead but Lewandowski spurned a penalty, blazing high and wide of Oblak’s goal after Pablo Barrios brought down Dani Olmo. The Polish veteran almost made amends moments later but Oblak brilliantly clawed out his header from Lamine Yamal’s cross. In the second half Olmo, who netted twice against Alaves on Saturday, sent Barcelona ahead with a slick finish after Lewandowski managed to bundle the ball into his path. The Spanish playmaker, who has struggled for consistency at Barca amid various physical problems, sustained a shoulder injury falling as he scored and was replaced by Marcus Rashford. Pedri, who was controlling the game for Barca also went down hurt after 70 minutes and Flick replaced him, but later said the midfielder was just tired. Atletico substitute Thiago Almada had his team’s best chance of equalising but after bursting across the penalty area he lost balance and screwed his finish wide. Alejandro Balde found Torres in stoppage time to cap Barca’s win and claim his side three vital points in the title race while dealing Atletico’s own ambitions a blow. “Barca were superior. We had a couple of chances to equalise and in the last second they scored the third,” Oblak told Movistar. Atletico coach Simeone said his team gave their all and could not fault them despite the result which cut short their charge up the table after six straight league wins prior. “I’m happy with the team’s performance and we competed well,” said the Argentine. “We couldn’t be efficient in front of goal, that’s what we ask for but sometimes it doesn’t happen.”",
    "date": "Updated: 03 Dec 2025, 09: 33 ",
    "crawled_at": "2025-12-18 03:00:28"
}