{
    "url": "https://en.prothomalo.com/bangladesh/ssio4no3i1",
    "language": "english",
    "source": "prothom_alo",
    "title": "Dengue: Highest single-day death in last 24 hrs, most in Barishal",
    "body": "Dengue infections and fatalities continue to rise across the country. The Directorate General of Health Services (DGHS) on Sunday reported this year’s highest single-day death toll from the mosquito-borne disease. Twelve people died in the 24 hours between 8:00 am Saturday and 8:00 am Sunday, with five of them in the Barishal division. This brings the total number of deaths from the mosquito-borne disease this year to 179, with 41,831 cases recorded to date. According to the DGHS daily update, 740 new patients were admitted to hospitals in the past 24 hours, including 444 men and 296 women. During the same period, 683 patients were discharged after recovery. Public health expert Mushtuq Husain told Prothom Alo on Sunday that the situation had become critical. “The signs are clear that infections may rise further. Unfortunately, no new initiatives are visible in tackling dengue; everything has been continuing in the same conventional manner,” he said. Division-wise data show that of the 12 deaths, five occurred in Barishal division. Three patients died at Sher-e-Bangla Medical College Hospital in Barishal city, and two in Barguna. Among the remaining seven, three persons died in hospitals under Dhaka North City Corporation, two in the Dhaka South City Corporation area, and one each in Chattogram and Mymensingh divisions. The deceased included both children and elderly patients over 60. Although the peak of this year’s outbreak came in July and August, never before had there been so many deaths in a single day. On 11 September, six people died, the previous highest daily toll this year. DGHS data show that most infections have occurred among people aged between 21 and 30 years. When dengue re-emerged in 2000, it was largely confined to Dhaka. Over time, however, it has spread nationwide. Since last year, infections outside the capital have surged dramatically. So far this year, 30,854 people have been infected outside Dhaka, compared with 10,977 in the capital. Despite limitations, the two Dhaka city corporations have taken some initiatives for mosquito control, but such measures are almost absent elsewhere. In many pourashavas and towns, no effective mosquito control exists, nor are there adequate treatment facilities outside Dhaka. The DGHS noted that nearly 50 per cent of this year’s dengue fatalities occurred within 24 hours of hospital admission, indicating that most patients reached hospitals only in a critical state.",
    "date": "Published: 21 Sep 2025, 19: 01 ",
    "crawled_at": "2025-12-18 03:07:23"
}