{
    "url": "https://www.jugantor.com/country-news/1001842",
    "language": "bangla",
    "source": "jugantor",
    "title": "চট্টগ্রামে চারলেন সড়ক নির্মাণের দাবিতে প্রধান উপদেষ্টাকে স্মারকলিপি",
    "body": "চট্টগ্রাম দক্ষিণ সড়ক বিভাগের আঞ্চলিক মহাসড়ক আনোয়ার কালাবিবির দিঘী থেকে বাঁশখালী-টইটং-পেকুয়া-বদরখালী-চকরিয়া পর্যন্ত চারলেনের সড়ক নির্মাণের জন্য চট্টগ্রাম জেলা প্রশাসক ফরিদা খানমের মাধ্যমে প্রধান উপদেষ্টা বরাবরে স্মারকলিপি দিয়েছে বাঁশখালী সচেতন নাগরিক কমিটি। বৃহস্পতিবার (১১ সেপ্টেম্বর) দুপুরে চট্টগ্রাম জেলা প্রশাসকের (ডিসি) মাধ্যমে প্রধান উপদেষ্টা বরাবরে স্মারকলিপি দেন বাঁশখালী সচেতন নাগরিক কমিটির সদস্যরা। স্মারকলিপিতে দেখা যায়, আনোয়ারা-বাঁশখালী-টইটং-পেকুয়া-বদরখালী-চকরিয়া আঞ্চলিক মহাসড়কটি অত্যন্ত পুরাতন এবং অত্যন্ত সরু। প্রতিদিন এ সড়ক দিয়ে চট্টগ্রাম কক্সবাজারসহ ৮ উপজেলার মানুষ যাতায়াত করে। বিভিন্ন শিল্প-কলকারখানা, বেশ কয়েকটি রাষ্ট্রীয় গুরুত্বপূর্ণ প্রকল্প, বন্দর, কৃষিপণ্য সবজি, লবণ, চিংড়ি, সমুদ্র থেকে আহরিত মৎস্য সম্পদ, চা পাতা, পর্যটন, উৎপাদন ও সরবরাহে এ সড়ক গুরুত্বপূর্ণ ভূমিকা পালন করে যাচ্ছে। এ সড়ক প্রসস্থ হলে দক্ষিণ চট্টগ্রাম ও কক্সবাজার-মহেশখালী-কুতুবদিয়াসহ এ অঞ্চলের অর্থনৈতিকভাবে উপকৃত হবে। চট্টগ্রামের কর্ণফুলী নদীতে নির্মিত টানেলটি প্রায় ১১ হাজার কোটি টাকায় নির্মিত। দক্ষিণ কর্ণফুলী টানেল এখন লোকসানে এবং সরকারকে প্রতিদিন প্রায় ২৮ লাখ টাকা ভর্তুকি দিতে হচ্ছে। যা রাষ্ট্রের একটি লোকসানের বোঝা। রাষ্ট্রের এই কোটি কোটি টাকার লোকসান টেনে ধরতে হলে বাঁশখালী হয়ে পেকুয়া-চকরিয়া-কক্সবাজার সড়কটি চার লেন করা খুবই জরুরি। মহেশখালী-মাতারবাড়ীর প্রস্তাবিত গভীর সমুদ্র বন্দর, উৎপাদনমুখী ১৩শ’ মেগাওয়াট মাতারবাড়ী বিদ্যুৎ প্রকল্প, ১৩২০ মেগাওয়াট বাঁশখালী কয়লা বিদ্যুৎ প্রকল্পসহ প্রস্তাবিত বিভিন্ন প্রকল্প ও শিল্প বাণিজ্য হবে গতিশীল এবং প্রকল্পটি বাস্তবায়িত হলে চট্টগ্রাম-কক্সবাজার এর দূরত্ব কমবে ৩৫ কিলোমিটার। স্মারকলিপি প্রদানে উপস্থিত ছিলেন চট্টগ্রাম দক্ষিন জেলার বিএনপির নেতা ও এডিশনাল পিপি ইফতেখার হোসেন মহসিন, এডিশনাল পিপি অ্যাডভোকেট মফিজুল হক, অ্যাডভোকেট সরওয়ার কামাল, আইনজীবী দৌলত আকবর, অ্যাডভোকেট আরিফুল হক তায়ের, চট্টগ্রাম দক্ষিণ জেলা ছাত্রদলের সিনিয়র সদস্য, মুহাম্মদ নিজাম উদ্দীন চট্টগ্রাম মহানগর ওলামা দলের সদস্য সচিব জয়নাল আবেদিন, তরুণ লেখক তৌহিদুল বারী, ব্যবসায়ী সিরাজুল করিম মানিক, জুলাই যোদ্ধা মোহাম্মদ সাগর, জুলাই যোদ্ধা আরাফাতুল ইসলাম, মোহাম্মদ দেলোয়ার, মোহাম্মদ মাহফুজ প্রমুখ।",
    "date": null,
    "crawled_at": "2025-12-16 18:57:54"
}