{
    "url": "https://www.jugantor.com/literature/1008708",
    "language": "bangla",
    "source": "jugantor",
    "title": "তীরন্দাজ মাছ",
    "body": "আমরা মানুষরাই শুধু অস্ত্রের ব্যবহার জানি, তা কিন্তু নয়। জগতে কিছু প্রাণী আছে, যারা অস্ত্রের ব্যবহার জানে। যা দিয়ে শত্রুর কবল থেকে নিজেকে আত্মরক্ষা করে এবং জীবিকা নির্বাহের জন্য খাবার শিকার করে থাকে। বিজ্ঞানীদের তথ্যমতে, রহস্যময় সমুদ্রের বিশাল জলরাশির মধ্যে মাত্র ৫ শতাংশ আমরা জানতে পেরেছি। বাকি ৯৫ শতাংশ অজানা। সমুদ্রের এ ৫ শতাংশের মধ্যে প্রায় ৩০ থেকে ৪০ হাজার প্রজাতি মাছের সন্ধান পাওয়া গেছে। আর্চারফিশ বা তীরন্দাজ মাছ তার মধ্যে অন্যতম। এ মাছ বিস্ময়করভাবে তীর ছুড়তে পারে। শিকার করতে তীরন্দাজ মাছ পানির উপরিভাগে উঠে আসে। জলজ উদ্ভিদ এবং নদী-নালার পাড়ে বেড়ে ওঠা গাছের হেলে থাকা শাখাগুলোতে চড়ে বেড়ানো কীটপতঙ্গ শিকার করতে তীর ছোড়ে। এদের তীর প্রায় দেড় মিটার বা পাঁচ ফুট দূরত্বে থাকা শিকারকে ঘায়েল করতে পারে। এদের নিশানা সাধারণত লক্ষচ্যুত হয় না। এরা দেখতে বেশ সুন্দর। হলদে রঙের শরীরে কালো ডোরাকাটা দাগ রয়েছে। রুপালি রঙেরও কিছু মাছ রয়েছে। ছোট আকারের তীরন্দাজ মাছের নাক সুচালো এবং চোখ বড় বড়। পিঠের অংশ চ্যাপ্টা এবং পেট কিছুটা বাঁকা। এদের রয়েছে একটি পৃষ্ঠীয় পাখনা। যার চার থেকে পাঁচটি পৃষ্ঠীয় কাঁটা রয়েছে। তীরন্দাজ মাছ আকারে তেমন বড় নয়। প্রজাতি ভেদে মাছগুলো পাঁচ থেকে ১০ সেন্টিমিটার দীর্ঘ হয়ে থাকে। সবচেয়ে বড়টি ৪০ সেন্টিমিটারের মতো হয়। কিন্তু স্বাধীন বা বন্য অবস্থায় আর্চারফিশের দৈর্ঘ্য সর্বোচ্চ ১৫ সেন্টিমিটার (৫.৯ ইঞ্চি) হয়ে থাকে। অ্যাকুরিয়ামে থাকা বা বন্দি অবস্থায় এ মাছ ১২ সেন্টিমিটার (৪.৭ ইঞ্চি)-এর বেশি হয় না। পৃথিবীর দক্ষিণ-পূর্ব এশিয়া ও অস্ট্রেলিয়ার উত্তরাঞ্চলের উপকূলীয় এলাকার অগভীর লোনা পানিতে এ মাছ বাস করে। ছোট আকারের তীরন্দাজ মাছ এশিয়া, ইন্দো-প্রশান্ত মহাসাগরের বৃহৎ নদী এবং মোহনায় বাস করে থাকে। এগুলো মেকং এবং চাও ফ্রায়া নদীর অববাহিকাজুড়ে এবং মালয় উপদ্বীপ, সুমাত্রা, বোর্নিওর জলাশয়েও ছড়িয়ে ছিটিয়ে রয়েছে। এ মাছ স্থলজ পোকামাকড় খায়, যা তারা তীর মেরে শিকার করে এবং জুপ্ল্যাঙ্কটন, ক্রাস্টেসিয়ানসহ পোকামাকড়ের লার্ভা খেয়ে জীবনধারণ করে। তীরন্দাজ মাছ সাধারণত দলবদ্ধভাবে প্রজনন করে। প্রজননের জন্য স্ত্রী তীরন্দাজ মাছ ডিম পাড়ে এবং পুরুষ মাছ তাদের নিষিক্ত করে। নিষিক্ত ডিমগুলো সাধারণত পানির ওপরে ভেসে বেড়ায় এবং ডিমগুলো প্রাকৃতিক পরিবেশে প্রাকৃতিক উপায়ে বিকশিত হয়। ডিম থেকে লার্ভা বের হওয়ার পর তারা ছোট পোকামাকড় এবং অন্য জলজ জীব খেয়ে জীবনধারণ করে।  ",
    "date": null,
    "crawled_at": "2025-12-16 19:18:13"
}