{
    "url": "https://www.jugantor.com/literature/1008709",
    "language": "bangla",
    "source": "jugantor",
    "title": "রঙিন স্বপ্নের খোঁজে",
    "body": "ঘড়ির কাঁটায় তখন এগারোটা। আমার ‘নার্সারি’পড়ুয়া মেয়েটার হাত ধরে স্কুল থেকে ফেরার পথে দেখলাম-ফুটপাতের ধারে একদল শিশু হেসে-খেলে কাগজের বল ছুড়ছে। তাদের কারও হাতে বই নেই, নেই রঙিন ব্যাগ কিংবা চকচকে জুতা। কারও হাতে আছে বেলুন, কারও হাতে কাগজ কুড়ানোর থলে। তাদের খেলা দেখে মনে হলো-আনন্দের রঙিন বৃত্ত এঁকে চলেছে তারা, অথচ সেই বৃত্তের ভেতরে নেই নিরাপদ আশ্রয়ের ছায়া। এরাই এ দেশের পথশিশু। যাদের কোনো ঘর নেই, যাদের রাত কাটে খোলা আকাশের নিচে। আমরা যখন আরাম বিছানায় শুয়ে স্বপ্ন দেখি, তখন তারা স্টেশনের বেঞ্চে কিংবা রিকশার ছাউনি তলায় শীতভেজা অন্ধকারে ঘুমিয়ে পড়ে। আমাদের সন্তানরা যখন সকালে বই হাতে স্কুলে যায়, তখন তারা জীবনযুদ্ধের মাঠে নামে-কেউ গাড়ি মুছে দেয়, কেউ ফুল বিক্রি করে, কেউ আবার বোতল-কাগজ কুড়িয়ে সামান্য টাকার খোঁজে ছুটে বেড়ায়। তবুও তাদের চোখে আশ্চর্য আলো থাকে-স্বপ্নের আলো। আমি একদিন এক পথশিশুকে জিজ্ঞেস করেছিলাম, ‘তুমি বড় হয়ে কী হতে চাও?’ সে ঝলমলে চোখে বলল, ‘আমি পুলিশ হব, খারাপ মানুষদের ধরব।’ আরেকজন হাসিমুখে জানাল, ‘আমি টেলিভিশনে গান গাইব।’ কেউ আবার স্বপ্ন দেখছে ডাক্তার হওয়ার, কেউ শিক্ষক হওয়ার। শুনে মনে হলো-আমাদের সন্তানদের মতো তারাও ভবিষ্যতের স্বপ্ন দেখে, শুধু সুযোগের হাত তাদের দিকে এগিয়ে আসে না। তাদের স্বপ্নের পথে আছে বহু বাধা। প্রতিদিনের ক্ষুধা, পোশাকের অভাব, পড়াশোনার সুযোগের অভাব, অসুস্থ হলে চিকিৎসা না পাওয়া আর খারাপ মানুষের ভয়ে অস্থির রাত-সব মিলিয়ে তাদের জীবন যেন এক অনন্ত সংগ্রামের নাম। তবুও তারা হাসে, খেলে, গান গায় আর বাঁচতে চায় স্বপ্ন আঁকড়ে ধরে। সম্প্রতি এক গবেষণায় জানা গেছে, বাংলাদেশে প্রায় ৩৪ লাখ শিশু রাস্তায় বাস করে। অনেকেই বাবা-মাকে হারিয়েছে, কেউ পরিবারে সহিংসতার শিকার হয়ে ঘর ছাড়তে বাধ্য হয়েছে। কেউ আবার ক্ষুধা মেটাতে রাস্তায় নেমেছে। এ শিশুদের গল্প শুনলে বুকটা হাহাকার করে ওঠে। ১৬ বছরের এক কিশোরী বলেছিল, ‘মানুষ আমাদের দেখে না। দেখলেও অবহেলা করে। আমরা যেন পোকামাকড়।’ তবুও আশার আলো জ্বলে। সরকার, বিভিন্ন সংগঠন আর অনেক দয়ালু মানুষ পথশিশুদের জন্য কাজ করছে। কোথাও ছোট স্কুল গড়ে উঠছে, কোথাও দেওয়া হচ্ছে খাবার ও আশ্রয়। চাইলে আমরাও তাদের জন্য অনেক কিছু করতে পারি-পুরোনো জামা, বই-খাতা উপহার দিয়ে কিংবা শুধু একটি মিষ্টি হাসি দিয়ে। পথশিশুরা সমাজের বোঝা নয়-তারা আমাদের ভাই, আমাদের বন্ধু, আমাদের সন্তান, আমাদের ভবিষ্যৎ। তাদের হাতে সুযোগ তুলে দিতে পারলেই তারা হয়ে উঠতে পারে ডাক্তার, শিক্ষক, শিল্পী কিংবা খেলোয়াড়। আমরা সবাই যেন তাদের প্রতি সদয় হই। কারণ, প্রতিটি শিশুরই অধিকার আছে রঙিন শৈশবের, হাসিখুশি জীবনের, সুন্দর আগামীর। আমরা যদি তাদের হাসিখুশি সুস্থ জীবন নিশ্চিত করতে পারি-তবে একদিন তারাই গড়বে উজ্জ্বল বাংলাদেশ।  ",
    "date": null,
    "crawled_at": "2025-12-17 21:17:43"
}