{
    "url": "https://www.jugantor.com/literature/1020490",
    "language": "bangla",
    "source": "jugantor",
    "title": "সৃজন পাঠচক্র: শব্দে চিন্তায় প্রাণের মিলন",
    "body": "শুক্রবার রাজধানীর মিরপুর ১১ নাম্বারে সৃজনের অফিসে অনুষ্ঠিত হলো সৃজন আয়োজিত সাপ্তাহিক পাঠচক্র। মাঝে কিছুদিনের বিরতির পর সৃজন আবারও ফিরে এসেছে তাদের প্রাণের এই আয়োজনে। বিকালের নরম আলোয় ভরা ঘরটিতে সমবেত হন একদল কবি-সাহিত্যিক ও শিল্পী। সেখানে তৈরি হয়েছিল শব্দ, ভাবনা ও অভিজ্ঞতার এক আন্তরিক বিনিময়— যেন সাহিত্য নিজেই নিঃশব্দে আসন গেড়েছিল সেই ঘরে। আয়োজনের শুরুতেই সৃজন থেকে প্রকাশিত গবেষক, গল্পকার ও কবি আনোয়ারুল হকের গল্পগ্রন্থ ‘অসুখ গভীর গভীরতর’ নিয়ে কবি ও কথাসাহিত্যিক আহমেদ বাসার তার বিশ্লেষণ ও মতামত তুলে ধরেন। তিনি বলেন, এই বইয়ের গল্পগুলো এমন মুন্সিয়ানায় রচিত, যা জীবনের ও সমাজের নেতিবাচক দিকগুলোকে ইতিবাচক ও প্রার্থিত জীবনের দিকে টেনে নিয়ে যেতে চায়। তার আলোচনায় উঠে আসে কয়েকটি মনোগ্রাহী উদাহরণ, যা উপস্থিত পাঠক-শ্রোতাদের মুগ্ধ করে। পরে লেখক আনোয়ারুল হক নিজেই জানান তার গল্পলেখার অনুপ্রেরণা উৎস ও বিষয়বৈচিত্র্যের কথা। তিনি বলেন, আমি কোনো অপরাধের জন্য শুধু একজন মানুষকে দায়ী করতে চাই না; বরং দেখাতে চাই, তাকে এই অপরাধে কে বা কারা উৎসাহিত করেছে, বাধ্য করেছে। তাঁর এই দৃষ্টিভঙ্গি গল্পের সামাজিক অন্তর্গভীরতায় নতুন মাত্রা যোগ করেছে।   পাঠচক্রের পরের অংশে ছিল কবি তৌহিদ আহাম্মেদ লিখনের স্বরচিত একক কবিতাপাঠ। তিনি একাধিক কবিতা পাঠ করে আগত অতিথিদের মুগ্ধ করেন। পরে কবি আকেল হায়দার, কবি ও সম্পাদক জুননু রাইন, কবি ও কথাসাহিত্যিক আহমেদ বাসার, গবেষক আনোয়ারুল হক, কবি ও শিল্পী দেওয়ান আতিকুল রহমান এবং কবি প্রাবন্ধিক ওয়াহিদ জামান লিখনের কবিতা নিয়ে নিজেদের মূল্যায়ন ও মন্তব্য তুলে ধরেন। পাঠচক্রে আরও উপস্থিত ছিলেন কথাসাহিত্যিক ফরিদুল ইসলাম নির্জন, কবি ও পাখি বিশেষজ্ঞ শেখ আহমেদ ফরহাদ, গবেষক ও ফটোসাংবাদিক সুদীপ্ত সালাম, সাংবাদিক ও জনস্বাস্থ্য বিশেষজ্ঞ মো. আমিনুল ইসলাম, অডিও ভিজুয়াল বিশেষজ্ঞ আবু নাঈম ত্রিদিব, লেখক ও অনুবাদক মেজবাহ উদ্দিন প্রমুখ। এদিনের আলোচনায় উঠে আসে সমকালীন সাহিত্যচর্চার গতিপ্রকৃতি, ভাষা-বিষয়ের পরিবর্তন, এবং সমাজ বাস্তবতার ভেতর সাহিত্যিক দায়ের প্রশ্ন। সন্ধ্যা গড়িয়ে আসতেই কবিতা, গল্প ও গানের মৃদু সুরে ভরে ওঠে পরিবেশ। উপস্থিত সবাই একমত হন— এই পাঠচক্র কেবল সাপ্তাহিক আয়োজন নয়, বরং এক আত্মিক পুনর্মিলন; যেখানে শব্দ হয়ে ওঠে বন্ধন, আর ভাবনা হয়ে ওঠে আলো।",
    "date": null,
    "crawled_at": "2025-12-17 21:18:34"
}