{
    "url": "https://www.jugantor.com/literature/1021863",
    "language": "bangla",
    "source": "jugantor",
    "title": "দৃষ্টিভঙ্গি বদলালে বদলে যায় জীবন: প্রো-একটিভ মনোভাবই সাফল্যের চাবিকাঠি",
    "body": "গত শতাব্দীর শীর্ষস্থানীয় দার্শনিক এবং মনোবিজ্ঞানী উইলিয়াম জেমস বলেছেন, “আমার প্রজন্মের সবচেয়ে গুরুত্বপূর্ণ আবিষ্কার হলো, দৃষ্টিভঙ্গি বদলে একজন মানুষ পারে তার জীবনকে বদলে ফেলতে।” এই কথার সত্যতা এখন বিজ্ঞানী মহলেও সমর্থিত হচ্ছে। নিউরোসায়েন্টিস্টরা বলছেন, মানুষের মস্তিষ্কের রয়েছে যে কোনো চিন্তাকে বাস্তবায়িত করার অসাধারণ ক্ষমতা। মন ও মস্তিষ্কের সম্পর্ক নিয়ে দশকের পর দশকব্যাপী গবেষণার ওপর ভিত্তি করে গড়ে উঠেছে ‘সাইকোনিউরো-ইমিউনলজি’ নামে বিজ্ঞানের নতুন শাখা। ডা. অ্যালেন গোল্ডস্টেইন, ডা. জন মটিল, ডা. ওয়াইল্ডার পেনফিল্ড ও ডা. ই. রয় জন দীর্ঘ গবেষণার পর বলেছেন, একজন প্রোগ্রামারের মতো যেভাবে কম্পিউটার পরিচালিত হয়, তেমনি মন মস্তিষ্ককে পরিচালনা করে। মস্তিষ্ক হার্ডওয়্যার আর মন সফটওয়্যার। নতুন তথ্য ও নতুন বিশ্বাস মস্তিষ্কের নিউরোনে নতুন ডেনড্রাইট সৃষ্টি করে। নতুন সিন্যাপসের মাধ্যমে তৈরি হয় সংযোগের নতুন রাস্তা। বদলে যায় মস্তিষ্কের কর্মপ্রবাহের প্যাটার্ন। মস্তিষ্ক তখন নতুন দৃষ্টিভঙ্গির আলোকে নতুন বাস্তবতা উপহার দেয়। নতুন বাস্তবতা ভালো হবে না খারাপ হবে, কল্যাণকর হবে না ক্ষতিকর হবে তা নির্ভর করে মস্তিষ্কে দেয়া তথ্য বা প্রোগ্রামের ভালো-মন্দের উপর। কল্যাণকর তথ্য ও বিশ্বাস কল্যাণকর বাস্তবতা সৃষ্টি করে আর ক্ষতিকর তথ্য বা বিশ্বাস ক্ষতিকর বাস্তবতা দেয়। সুতরাং জীবনের নতুন বাস্তবতার চাবিকাঠি হলো দৃষ্টিভঙ্গি বা নিয়ত। বিজ্ঞানীরা দৃষ্টিভঙ্গিকে দুই ধরনের বলেছেন: ১) প্রো-একটিভ ২) রি-একটিভ জীবনকে বদলাতে হলে একজনকে রি-একটিভ নয়, প্রো-একটিভ দৃষ্টিভঙ্গি ধারণ করতে হবে। একজন প্রো-একটিভ মানুষের বৈশিষ্ট্য তিনটি: ১. তারা উত্তেজিত বা আবেগপ্রবণ না হয়ে ঠান্ডা মাথায় চিন্তাভাবনা করে সিদ্ধান্ত ও পদক্ষেপ গ্রহণ করেন। ২. তারা কি নেই তা নিয়ে হাহুতাশ না করে যা আছে তা নিয়েই সুপরিকল্পিতভাবে কাজ করেন। ৩. তারা সাময়িক ব্যর্থতায় ভেঙে পড়েন না। বাবা, ছেলে ও গাধার গল্প: বাবা ও ছেলে বিশেষ প্রয়োজনে বাড়ির পোষা গাধাটিকে বিক্রি করার জন্য হাটের পথে যাত্রা শুরু করল। তিনজনই হেঁটে যাচ্ছে। কিছুদূর যাওয়ার পর একজন বলল, “লোক দুটো কি বোকা? গাধা থাকতে হেঁটে যাওয়া।” বাবা ছেলেকে গাধার পিঠে উঠিয়ে দিল। কিছুদূর যাওয়ার পর আরেকজন বলল, “কী বেয়াদব ছেলে! নিজে আরাম করছে, বাপকে হাঁটতে বাধ্য করছে।” বাবা ও ছেলে স্থান পরিবর্তন করল। আরও কিছুদূর এগিয়ে একজন বলল, “কী নিষ্ঠুর পিতা!” এভাবে সবাই তাদের সমালোচনা করতে লাগল। বাবা ও ছেলে পড়ল সমস্যায়। কী করা যায়? অবশেষে তারা বাঁশ ও রশি যোগাড় করল, গাধার চার পা বেঁধে কাঁধে নিয়ে হাঁটতে শুরু করল। কিন্তু গাধা ভয় পেয়ে নড়ে উঠে খালে পড়ল। গাধা ও বাবা-ছেলে আহত হল। এই বাবা-ছেলে হলেন রি-একটিভ। নিয়ন্ত্রণ তখন অন্যের হাতে চলে যায়। যখন আপনি অন্যের কথায় কষ্ট পান, রেগে যান, ক্রোধে ফেটে পড়েন বা চাটুকারিতে মুগ্ধ হন, তখন নিয়ন্ত্রণ আপনার হাতে থাকে না। রি-একটিভ দৃষ্টিভঙ্গি ব্যর্থতা, হতাশা ও অশান্তি সৃষ্টি করে। প্রো-একটিভ দৃষ্টিভঙ্গি: প্রো-একটিভ অর্থ যে কোনো পরিস্থিতিতে উত্তেজিত বা আবেগপ্রবণ না হয়ে ঠাণ্ডা মাথায় চিন্তাভাবনা করে সিদ্ধান্ত ও পদক্ষেপ গ্রহণ করা। অন্যের কাজের প্রতিক্রিয়া হিসেবে কোনো কাজ না করা। সর্বাবস্থায় নিজের লক্ষ্য ও দৃষ্টিভঙ্গি অনুসারে আচরণ করা। যা আছে তা নিয়েই সুপরিকল্পিতভাবে কাজ শুরু করা। প্রো-একটিভ দৃষ্টিভঙ্গি সবসময় সাফল্য ও বিজয় এনে দেয়। নবীজী (স)-এর জীবন দেখুন। তিনি সবসময় প্রো-একটিভ ছিলেন। একজন বৃদ্ধা প্রতিদিন নবীজী (স)-এর পথে কাঁটা বিছিয়ে রাখত। নবীজী প্রতিদিন কাঁটা সরিয়ে পথ চলতেন যাতে অন্যের পায়ে কাঁটা না বিঁধে। একদিন কাঁটা নেই দেখে নবীজী বৃদ্ধার খোঁজ নিলেন। তিনি গুরুতর অসুস্থ ছিলেন। নবীজী (স) বৃদ্ধার চিকিৎসা ও সেবা নিশ্চিত করলেন। বৃদ্ধা সুস্থ হয়ে নবীজীর ধর্ম গ্রহণ করলেন। প্রো-একটিভ থাকার ফলে নবীজী (স) অন্যকে প্রভাবিত করতে পেরেছিলেন। এক বুড়ি সারাক্ষণ কাঁদত। বড় মেয়ের জামাই ছাতা বিক্রেতা, ছোট মেয়ের জামাই সেমাই বিক্রি। রোদ বা বর্ষা, সবসময় কষ্ট। এক সাধুর পরামর্শে বুড়ি চিন্তা বদলাল—রোদে ছোট মেয়ের ব্যবসার কথা, বর্ষায় বড় মেয়ের। ফলাফল: সমাধান হয়ে গেল, আর কাঁদতে হয় না। আব্রাহাম লিংকনের উদাহরণ: ২১ বছর বয়সে ব্যবসায়ে লস, ২২ সালে রাজনীতিতে পরাজয়, ২৩ সালে ব্যবসায়ে লস, ২৬ সালে স্ত্রী হার, ২৭ সালে নার্ভাস ব্রেকডাউন, ৩৪, ৩৭, ৪৫, ৪৯, ৫২ বছর বয়সে নির্বাচনে হেরে, অবশেষে ৫২ বছর বয়সে তিনি হন আমেরিকার প্রেসিডেন্ট। এতগুলো হারের পরও তিনি ভেঙে পড়েননি। সফল মানুষদের জীবনে বাধা বা প্রতিকূলতা সাধারণ মানুষের চেয়ে বেশি, কিন্তু তারা কখনো বাধার মুখে ভেঙে পড়ে না। বাধাকে জয় করেন। কোনো পরাজয়ই সত্যিকারের পরাজয় নয় যদি তা মানসিকভাবে আপনাকে পরাজিত করতে না পারে। প্রো-একটিভ মানুষরা এ সত্য উপলব্ধি করে, সাময়িক ব্যর্থতায় ভেঙে না পড়ে কাজ করে যায় এবং লক্ষ্যে পৌঁছায়। সুতরাং আপনি যেখানে আছেন সেখান থেকেই শুরু করুন। যা আছে তা নিয়েই শুরু করুন। সাময়িক ব্যর্থতায় মুষড়ে পড়বেন না। নেতিবাচক লোকদের কথায় প্রভাবিত হবেন না। আপনি জয়ী হবেন।",
    "date": null,
    "crawled_at": "2025-12-17 21:18:09"
}