{
    "url": "https://www.jugantor.com/literature/1021864",
    "language": "bangla",
    "source": "jugantor",
    "title": "রাগ যেভাবে মানুষকে হারিয়ে দেয়: শিক্ষণীয় গল্প ও বৈজ্ঞানিক বিশ্লেষণ",
    "body": "রেগে গেলে মানুষ কীভাবে হেরে যায় তার একটি চমৎকার আমেরিকান গল্প আছে। এক মার্কিন ধনকুবেরের একমাত্র সুন্দরী কন্যা। কন্যার ছেলে-বন্ধুর কোনো অভাব নেই। অভাব থাকার কথাও নয়, একে তো সুন্দরী তারপর ধনকুবেরের মেয়ে। মেয়ের যখন বিয়ের বয়স হলো বাবা তাকে বললেন, এখন তো তোমাকে সিদ্ধান্ত নিতে হবে। বলো তোমার কাকে পছন্দ। যাকে পছন্দ তার সাথেই তোমার বিয়ের ব্যবস্থা করব। মেয়ে পছন্দ প্রকাশে অপারগতার কথা জানাল। বলল আমি কোনো সিদ্ধান্ত নিতে পারছি না। কারণ সবাই বলে তারা আমাকে ভালবাসে। আমার জন্যে প্রয়োজনে জান দিয়ে দেবে। বাবা চিন্তায় পড়ে গেলেন। কী করা যায় ভাবতে ভাবতে বুদ্ধি বেরিয়ে এল। মেয়ের সাথে আলাপ করে বাবা সিদ্ধান্ত ঘোষণা করলেন–প্রতিযোগিতা হবে। প্রতিযোগিতায় যে প্রথম হবে তাকেই মেয়ে বিয়ে করবে। প্রতিযোগিতার দিন দেখা গেল শতাধিক যুবক সুন্দর পোশাকে পরিপাটি অবস্থায় ধনকুবেরের বাড়িতে এসে উপস্থিত। ধনকুবের সবাইকে বাড়ির সুইমিং পুলে নিয়ে গেলেন। সুইমিংপুলের পাশে সবাইকে দাঁড় করিয়ে বললেন, দেখো, প্রতিযোগিতা খুব সহজ। সাঁতার প্রতিযোগিতা হবে। সাঁতারে যে প্রথম হবে তার সাথেই আমার মেয়ের বিয়ে দেব। তবে সুইমিং পুলে ঝাঁপ দেয়ার আগে ভালো করে খেয়াল করো। পানির নিচে বহু কুমির অপেক্ষা করছে। আর এই কুমিরগুলোকে এক মাস ধরে কোনো খাবার দেয়া হয় নি। ধনকুবেরের কথা শেষ হতে না হতেই দেখা গেল যে, এক যুবক পানিতে পড়ে চোখ বন্ধ করে দুই হাত পা নাড়ছে। কুমিররা কিছু বুঝে ওঠার আগেই সেই যুবক ভাগ্যক্রমে কিছুক্ষণের মধ্যেই সুইমিংপুলের ওপারে গিয়ে উঠেছে। ঘটনার আকস্মিকতায় সবাই হতবাক। বিস্ময়ের ঘোর কাটতেই ধনকুবেরের মেয়ে দৌড়ে গিয়ে জড়িয়ে ধরল যুবককে। বিস্ময়াবিষ্ট কণ্ঠে বলল, তোমার মত বীরকেই আমি চাচ্ছিলাম। তুমিই আমার স্বামী হওয়ার একমাত্র উপযুক্ত। এদিকে যুবকের রাগ তখনও থামে নি। উত্তেজনায় হাত-পা কাঁপছে। এক ঝটকায় মেয়েটিকে দূরে ঠেলে দিয়ে যুবক চিৎকার করে উঠল, ‘কোন ... জাদা আমাকে ধাক্কা দিয়ে পানিতে ফেলে দিয়েছিল, তাকে আগে দেখে নেই। সুন্দরী স্ত্রী ও ধনকুবেরের সম্পদ ঐ যুবকের হাতের মুঠোয় চলে এসেছিল। ধাক্কা যে-ই দিক, সে সুইমিং পুল অতিক্রম করে সবার চোখে বিজয়ী বীর বলে গণ্য হয়েছিল, কিন্তু শুধুমাত্র রাগকে নিয়ন্ত্রণ করতে না পারায় সৌভাগ্য এসেও তা হাতের নাগালের বাইরে চলে গেল। অথচ রাগ দমন করতে পারলে, ঠাণ্ডা মাথায় পরিস্থিতি অনুসারে সিদ্ধান্ত নিতে পারলে সে অনায়াসে মুচকি হেসে বলতে পারত, ‘পুরুষ তো আমি একাই, ওরা আবার পুরুষ নাকি!’ নিজের জীবন অনুসন্ধান করলেও আপনি হয়তো দেখতে পাবেন অনেক সুযোগ নষ্টের পিছনে রয়েছে আপনার রাগ, ক্ষোভ ও অভিমান। তাই সবসময় স্মরণ রাখুন ‘রেগে গেলেন, তো হেরে গেলেন’। রাগের ক্ষতিকর প্রভাব মানসিক আমরা যখন রেগে যাই তখন পূর্বাপর চিন্তা না করেই আমরা বলে ফেলি বা করে ফেলি। এর মাশুল গুণতে হয় পরে অনুশোচনা করে বা সুযোগ হাতছাড়া করে। আবার রাগ চেপে রাখাও ক্ষতিকর। গবেষণায় দেখা গেছে, যারা দীর্ঘদিন ধরে ক্ষোভ জমিয়ে রাখছে তাদের বিষণ্নতায় আক্রান্ত হওয়ার ঝুঁকি বেশি। মনোবিজ্ঞানীরা বলেন, বিষণ্নতা হলো চেপে রাখা ক্ষোভ। রাগ বা ক্ষোভ আসলে জীবনের আনন্দকেই কেড়ে নেয়। শারীরিক রাগ প্রকাশিত বা অপ্রকাশিত যাই হোক শরীরের ওপর এর ক্ষতিকর প্রভাব নিয়ে দ্বিমত নেই গবেষকদের মধ্যে। রাগের সরাসরি প্রভাবগুলোর মধ্যে রয়েছে : • পেশীর টেনশন বাড়ার ফলে মাথা, ঘাড় ও পিঠে ব্যথা • হাঁপানির মতো শ্বাসকষ্ট • পাকস্থলীতে এসিডের ক্ষরণ বৃদ্ধি এবং বদহজম, এসিডিটি ও আলসার • রক্তচাপ বৃদ্ধি এবং স্ট্রোক, এনিগমা এবং এমনকি হার্ট অ্যাটাক আমরা যখন রেগে যাই আমাদের দেহে কিছু জৈব রাসায়নিক পরিবর্তন ঘটে। যেমন, হার্টরেট, ব্লাড প্রেশার এবং শ্বাস-প্রশ্বাসের হার বেড়ে যায়, ক্যাটাকোলামাইন নিউরোট্রান্সমিটার এবং অ্যাড্রিনালিন ও নর- অ্যাড্রিনালিন হরমোন নিঃসরিত হয় যা উত্তেজনা সৃষ্টি করে। দেহের তাপমাত্রা বেড়ে যায় ফলে ঘাম হয় এ তাপমাত্রাকে স্বাভাবিক করার জন্যে। পেশী সংকুচিত হয় এবং হাত-পায়ে রক্ত চলাচল বেড়ে যায় যে-কোনো দৈহিক তৎপরতাকে পরিচালনা করার জন্যে। অর্থাৎ ফাইট অর ফ্লাইট রেসপন্স সক্রিয় হয়ে ওঠে। বিশেষজ্ঞরা বলেছেন, দীর্ঘসময় ধরে যদি এই রেসপন্স চলতে থাকে তাহলে অনেক ধরনের ক্রনিক রোগ হতে পারে। যেমন, ইনসমনিয়া, হাইপারটেনশন, ডায়াবেটিস, অ্যাজমা, আলসার, স্ট্রোক, হার্ট অ্যাটাক, মৃগীরোগ, কোষ্ঠকাঠিন্য, মাইগ্রেন, ব্যাকপেইন, ফুসফুসের অসুখ এমনকি ক্যান্সার। একটি গবেষণায় দেখা গেছে, রেগে যাওয়ার প্রবণতা বেশি এমন ব্যক্তিরা তাদের বয়স ৫৫ বছর হওয়ার আগেই অন্যদের তুলনায় হার্ট এটাকে বেশি আক্রান্ত হন। আরেকটি গবেষণায় দেখা গেছে, বয়স্ক পুরুষদের ক্ষেত্রে কোলেস্টেরল, অ্যালকোহল, সিগারেট বা অতিরিক্ত ওজনের চেয়েও হৃদরোগের সঙ্গে সরাসরি সম্পর্ক পাওয়া গেছে রেগে যাওয়ার প্রবণতার। এমনকি রোগ প্রতিরোধ ক্ষমতা এবং আয়ুস্কালের ওপরও রাগের প্রভাব আছে। বদরাগী বা রগচটা মানুষ বলে পরিচিতদের মৃত্যুর হার ৫ গুণ বেশি। পারস্পরিক সম্পর্ক অন্য যে-কোনো আবেগের চেয়ে রাগের ফলে সম্পর্কের জটিলতাগুলো বেশি হয়। পরিবারের সদস্য, বন্ধু, আত্মীয়, প্রতিবেশী বা যে-কোনো মানুষই একজন রাগী মানুষকে এড়িয়ে চলতে চায় এবং পছন্দ করে না। সাফল্য সাফল্যের অন্তরায় হিসেবে রাগকে মহামানবরা সবসময়ই শনাক্ত করেছেন। ১৩০০ বছর আগেই ইসলামের চতুর্থ খলিফা হযরত আলী (রা) রাগান্বিত অবস্থায় চারটি কাজ থেকে বিরত থাকতে উপদেশ দিয়েছেন: ১. সিদ্ধান্ত গ্রহণ ২. শপথ গ্রহণ ৩. শাস্তি প্রদান ৪. আদেশ প্রদান আধুনিক বিজ্ঞান এখন এ পরামর্শের সার্থকতা খুঁজে পাচ্ছেন। হার্ভার্ড ডিসিশন সায়েন্স ল্যাবরেটরির জেনিফার লারনার দেখেছেন মানুষ যখন রেগে যায় তখন সিদ্ধান্ত নেবার আগে সে খুব বেশি ভাবতে চায় না, বোকাদের মতো চিন্তা করে এবং উদ্ভুত পরিস্থিতির জন্যে যৌক্তিক কারণ নয়, ব্যক্তিকে দোষারোপ করে। রেগে গেলে মনোযোগ কমে যায় এবং শুধু রাগের বিষয় ছাড়া আর কোনো কিছু মাথায় থাকে না। চিন্তা করুন, ২০০৬ বিশ্বকাপ ফুটবলের প্রায় হিরো হয়ে যাওয়া জিনেদাইন জিদানের কথা, যিনি মুহুর্তের উত্তেজনায় মাতারাজ্জির ওপর চড়াও হয়ে পেলেন লাল কার্ড, হারালেন নিজের সুযোগ, দলের সুযোগ। ভাবুন মাইক টাইসনের কথা যে প্রতিপক্ষ হলিফিল্ডের কান কামড়ে হারিয়েছিল শিরোপা। আত্মিক রাগ দমন করা ছাড়া আত্মিক সাধনার পথে অগ্রসর হওয়াও সম্ভব নয়। রাগের ধ্বংসাত্মক দিক সম্পর্কে সব ধর্মেই সচেতন করা হয়েছে। মহামতি বুদ্ধ বলেছেন, রণক্ষেত্রে সহস্র যোদ্ধার ওপর বিজয়ীর চেয়ে রাগ-ক্রোধ বিজয়ী বা আত্মজয়ী বীরই বীরশ্রেষ্ঠ। [সহস্সবগ্গো: ১০৩] যীশু বলেন, যখন কেউ তোমার সাথে অন্যায় আচরণ করে, তুমি তাদের ক্ষমা করে দাও। সদাপ্রভুও তোমাকে ক্ষমা করবেন। [মথি: ৬:১৪] বেদে আছে, জীবনের প্রতিটি ক্ষেত্রে অনিয়ন্ত্রিত রাগ-ক্রোধ থেকে দূরে থেকো। [সামবেদ: ৩০৭] মহানবী (সা) বলেন, ক্রদ্ধ হয়ো না। যে ব্যক্তি ক্রোধকে সংবরণ করতে পারে সে-ই প্রকৃত বীর। (বোখারী) রাগ করে কি আসলে কোনো উদ্দেশ্য হাসিল হয়? অনেকেই মনে করেন কিছু রাগ থাকা ভালো। চলুন দেখা যাক, রাগের কিছু সাধারণ কারণ, আসলেই তা ঠিক কি না: ১. কেউ খারাপ ব্যবহার করলে- রাগ করলে পরিস্থিতি আরো খারাপ বৈ ভালো হবে না। তার চেয়ে আপনি মাথা ঠান্ডা রাখলে সম্ভাবনা আছে যে, অপর পক্ষ ভুল বুঝবে এবং অনুশোচনা করবে। ২. ঠকানোর চেষ্টা করলে- রেগে না গিয়ে ঘটনা থেকে শিক্ষা গ্রহণ করুন এবং ভবিষ্যতের জন্যে সাবধান হয়ে যান। ৩. অন্যায় অবিচার করলে- মনে রাখুন, একা প্রতিবাদ করা অর্থহীন। সবলের অন্যায়ের মুখে দুর্বল এভাবেই প্রতিক্রিয়া ব্যক্ত করে। অন্যায়ের প্রতিকার করার মতো শক্তি এবং সঙ্ঘবদ্ধতা অর্জন করা পর্যন্ত অপেক্ষা করুন। ৪. স্বীকৃতি না পেলে- স্বীকৃতির প্রত্যাশা না করে কাজ করে যান। কাজই তার প্রতিদান দেবে। ৫. বিদ্রুপ করলে- রেগে গিয়ে আপনি কি তার উদ্দেশ্যকেই সার্থক করছেন না? নিজের নিয়ন্ত্রণ অন্যের হাতে তুলে দিয়ে কেন হাসির পাত্র হবেন? উল্টো আপনি হাসুন। সে ভড়কে যাবে। ৬. মানসিক চাপ থাকলে- রেগে গেলে চাপ বাড়বে বৈ কমবে না। তাতে কাজের মান আরো খারাপ হবে। সময় লাগবে বেশি। বরং এই চাপকে দেখুন সুযোগ হিসেবে নিজের দক্ষতাকে আরো বাড়িয়ে নেয়া এবং আরো যোগ্য হবার জন্যে। ৭. কর্তৃত্ব হারানোর ভয় থাকলে- কর্তৃত্ব ধরে রাখার আসল কৌশল হলো মাথা ঠান্ডা রাখা। পরিস্থিতি বুঝে সিদ্ধান্ত নিতে পারা। ৮. প্রত্যাখ্যাত হলে- প্রস্তাব দেয়ার অধিকার যেমন আপনার আছে তেমনি প্রস্তাব প্রত্যাখ্যানের অধিকারও অন্যের আছে এটা আপনাকে স্বীকার করতে হবে। ৯. যুক্তিসংগত কথা বুঝতে না চাইলে- উত্তেজিত না হয়ে ঠাণ্ডা মাথায় ভাবুন। যে ভাষায় বললে অপরপক্ষ বুঝবে তাকে সে ভাষায়ই বোঝান। প্রয়োজনে সময় নিন। রাগ না করে কি থাকা যায়? আপনি হয়তো বলতে পারেন রাগ না করে কি থাকা যায়? একজন অহেতুক গালিগালাজ করল, মা-বাবা তুলে গালি দিল, তখনও কি প্রো-একটিভ থাকা যায়? অনায়াসে থাকা যায়। মহামতি বুদ্ধের জীবনের একটি ঘটনা এ ক্ষেত্রে আমাদের জন্যে এক অনুসরণীয় দৃষ্টান্ত। মহামতি বুদ্ধ তখন বৃদ্ধ। এক চালবাজ লোক জুটে গেল। সে ভাবল বুদ্ধ আর বেশিদিন বাঁচবেন না। এখন তার সাথে কিছুদিন থেকে যদি কিছু কায়দা-কানুন টেকনিক শিখে নেয়া যায়, তাহলে বুদ্ধ মারা যাওয়ার সাথে সাথে নিজেকে বুদ্ধের অবতার ঘোষণা করে দেব। তখন আর পরিশ্রম করতে হবে না। বসে বসে দান-দক্ষিণা গ্রহণ করেই জীবনটা সুখে কাটিয়ে দেয়া যাবে। যেই ভাবা সেই কাজ। ভণ্ড একেবারে নিবেদিতপ্রাণ শিষ্যের মতো ভান করে বুদ্ধের সেবাযত্ন করতে লাগল। মহামতি বুদ্ধ তার মতলব বুঝলেও কিছুই বললেন না। বছর দুই পার হওয়ার পর ভণ্ড শিষ্য বুঝতে পারল যে, সে ধ্যানের ক্ষমতা বা আধ্যাত্মিক শক্তি কিছুই লাভ করে নি। কারণ নিয়ত পরিষ্কার না থাকলে ধ্যানের ক্ষমতা বা আধ্যাত্মিক শক্তি লাভ করা যায় না। ভণ্ড শিষ্য এর ফলে ভীষণ ক্ষুব্ধ হয়ে উঠল। মনে মনে ঠিক করল এর উপযুক্ত প্রতিশোধ সে নেবে। একদিন ভোরবেলা মহামতি বুদ্ধ একা বসে আছেন। ভণ্ড ভাবল এই সুযোগ। সে কাছে গিয়ে বুদ্ধকে অশ্রাব্য গালিগালাজ করতে লাগল। বুদ্ধ চুপচাপ শুনছেন। কিছুই বলছেন না। অনেকক্ষণ গালিগালাজ করার পর ভণ্ড শিষ্য যখন একটু থামল, বুদ্ধ তখন মুখ খুললেন। শান্তভাবে জিজ্ঞেস করলেন আমি কি তোমাকে কোনো প্রশ্ন করতে পারি? ভণ্ড শিষ্যের মেজাজ তখনও ঠাণ্ডা হয় নি। সে ঝাঁঝালো কন্ঠে বলল, জিজ্ঞেস করেন, কি জিজ্ঞেস করবেন? বুদ্ধ বললেন, ধরো তোমার কিছু জিনিস তুমি কাউকে দিতে চাচ্ছো। কিন্তু সে যদি তা না নেয়, তাহলে জিনিসগুলো কার কাছে থাকবে? উত্তেজিত শিষ্য জবাব দিল, ‘এ তো সহজ বিষয়। এটাও আপনি বোঝেন না? আমার জিনিস আমি যাকে দিতে চাচ্ছি, সে যদি না নেয় তাহলে আমারই থাকবে। বুদ্ধ আবার জিজ্ঞেস করলেন, ‘তোমার জিনিস তুমি তাকে দিতে চাচ্ছো সে না নিলে তোমার থাকবে?’ ভণ্ড শিষ্যের উত্তর, ‘হাঁ আমার থাকবে।’ এবার মহামতি বুদ্ধ বললেন, তাহলে এতক্ষণ তুমি আমাকে যা (গালিগালাজ) উপহার দিলে, আমি তার কিছুই নিলাম না।’ আপনিও আপনার জীবনে ব্যক্তিগত গালিগালাজ ও অপমানসূচক কথাবার্তার জবাবে মহামতি বুদ্ধের এই কৌশল অবলম্বন করতে পারেন। আসলে একজন মানুষ যখন অযৌক্তিক আচরণ করে, গালিগালাজ করে, মা বাবা তুলে গাল দেয় তখন এর জবাবে আপনি তার মা-বাবা তুলে গাল দিতে পারেন, কিন্তু তার মা-বাবাকে গালি দিয়ে আপনি নিজেকেই অপমানিত করলেন। সে গালিগালাজ করে আপনার শান্তি নষ্ট করতে এসেছিল, আপনি গালির জবাব দেয়ার অর্থই হচ্ছে তার উদ্দেশ্যকে সফল করা। তার চেয়ে কিছুক্ষণ তার গালিগালাজ শোনার পরে আপনি যদি বিনয়ের সাথে বলেন, ‘ভাই/ আপা আপনি অনেক মেহেরবান। অনেক কিছু আমাকে দিলেন। কিন্তু এগুলো রাখার কোনো জায়গা আমার কাছে নেই। আমি কিছুই নিলাম না। এগুলো আপনারই থাক। এ কথা বলার পর দেখবেন, অপরপক্ষ দাঁত কামড়ে চলে যাচ্ছে। তার গালিগালাজ যে আপনার উপর কোনো প্রভাব বিস্তার করতে পারল না, এটাই তার পরাজয়। আর এ পরাজয়ের যন্ত্রণা হয়তো অনেক দিন সে বয়ে বেড়াবে। সে এসেছিল আপনার শান্তি নষ্ট করতে, কিন্তু শান্ত থেকে আপনি তাকে পরাভূত করলেন। রাগের প্রতিকার দৃষ্টিভঙ্গি বদলান আপনি যদি সত্যিই মনে করেন যে রেগে গেলেন তো হেরে গেলেন, তাহলে সত্যিই আপনি এ সমস্যা থেকে মু্ক্তি পাবেন। রেগে গেলেন তো হেরে গেলেন স্টিকার লাগান। আপনার রাগের মুহুর্তগুলোকে ভিডিও করে রাখুন। পরে দেখুন রেগে গেলে আপনি কী রকম দানবীয় আচরণ করেছেন। অটোসাজেশন দিন। রেগে গেলাম তো হেরে গেলাম। কারণ খুঁজে বের করুন অধিকাংশ ক্ষেত্রে রাগের আসল কারণ অর্ন্তগত হীনম্মন্যতা। নিজের দুর্বলতাকেই মানুষ ঢাকার চেষ্টা করে দুর্ব্যবহার বা রাগারাগির মধ্য দিয়ে। তাই খুঁজে দেখুন আপনার মধ্যে কোনো হীনম্মন্যতা আছে কিনা। হও উন্নত শির বা নেতিচিন্তার মেডিটেশন করুন। আত্মবিশ্বাস এবং ইতিবাচকতা বাড়াতে অটোসাজেশন দিন। প্রয়োজনে বিশেষজ্ঞের পরামর্শ নিন কোনো মানসিক সমস্যার কারণে এই রেগে যাওয়ার প্রবণতা থাকলে মানসিক বিশেষজ্ঞের পরামর্শ নেয়া উচিত। মেডিটেশন করুন রাগের সবচেয়ে কার্যকরী প্রতিরোধক মেডিটেশন। বৈজ্ঞানিক পরীক্ষায় দেখা গেছে, ব্রেনে সেরেটনিনের মাত্রা কমে গেলে আমরা রেগে যাই। আর মেডিটেশন এই সেরেটনিনের মাত্রাকেই বাড়িয়ে তোলে। মেডিটেশনে ব্রেনে আলফা ওয়েভ তৈরি হয়, যা ব্রেনের চিন্তা ও বিচার বিশ্লেষণের ক্ষমতাকে বাড়িয়ে দেয়। ফলে আত্মপর্যালোচনা যেমন সম্ভব হয় তেমনি ক্ষমা করাও যায় সহজে!",
    "date": null,
    "crawled_at": "2025-12-17 21:18:16"
}