{
    "url": "https://www.jugantor.com/literature/1023619",
    "language": "bangla",
    "source": "jugantor",
    "title": "সৃজন পাঠচক্র: দুই কবির কবিতা ও কাব্যগ্রন্থের আলোচনা",
    "body": "রাজধানীর মিরপুরে শুক্রবার (৩১ অক্টোবর) অনুষ্ঠিত হলো সাহিত্য সংগঠন ‘সৃজন’ আয়োজিত সাপ্তাহিক পাঠচক্র। বিকালের নরম আলোয় সৃজনের নিজস্ব কার্যালয়ে অনুষ্ঠিত এ সাহিত্য আসরে কবি, সাহিত্যিক ও শিল্পীদের উপস্থিতিতে জমে ওঠে প্রাণবন্ত আলোচনা ও কবিতা পাঠের আয়োজন। অনুষ্ঠানের শুরুতেই সৃজন থেকে প্রকাশিত কবি আজাদুর রহমানের কাব্যগ্রন্থ ‘পথটাকে সোজা করে ধরুন আমি হাঁটছি’ নিয়ে বিশ্লেষণধর্মী আলোচনা করেন প্রাবন্ধিক, গবেষক ও শিক্ষাবিদ প্রফেসর ড. সেলিম আকন্দ। তিনি বলেন, এই কাব্যগ্রন্থের অধিকাংশ কবিতায় পরাবাস্তবতার ছোঁয়া রয়েছে, যেখানে কবি মানুষকে পথের নির্মাতা হিসেবে উপস্থাপন করেছেন। ড. আকন্দের মতে, প্রতিটি কবিতার শিরোনামে শরৎচন্দ্র চট্টোপাধ্যায়ের গল্প বলার এক অনন্য দক্ষতা লক্ষ্য করা যায়। লেখক ও অনুবাদক মেজবাহ উদ্দিন বলেন, আজাদুর রহমানের কবিতা শুধু শব্দের বিন্যাস নয়, বরং আত্মার গভীরে প্রোথিত স্মৃতির অন্বেষণ। প্রকৃতি, বাউলতত্ত্ব ও মানুষের অন্তর্জগত তার কবিতায় একাকার হয়ে মিশে গেছে। পাঠচক্রের দ্বিতীয় পর্বে কবি কামরুল আলম সিদ্দিকী তার কাব্যগ্রন্থ ‘দোআঁশ মাটির দাগ’ থেকে কবিতা পাঠ করেন। তার কণ্ঠে উঠে আসে মাটির গন্ধ, শ্রমজীবনের ভাষা ও ইতিহাসের আবেগ। শ্রোতারা মুগ্ধ হন তার আবৃত্তির ভঙ্গি ও উচ্চারণে থাকা নিঃশব্দ অনুভবে।  কবি ও সম্পাদক জুননু রাইন বলেন, কামরুল আলম সিদ্দিকীর কবিতা আমাদের মাটির গন্ধে, শ্রমজীবনের ভাষায়, এক প্রাত্যহিক মহাকাব্য। কবি ও কথাসাহিত্যিক আহমেদ বাসার উল্লেখ করেন, তিনি ঐতিহ্যিক অনুষঙ্গকে সমকালীন জীবনের প্রেক্ষাপটে নতুনভাবে উপস্থাপন করেছেন। ড. সেলিম আকন্দ তার আলোচনায় বলেন, কামরুল আলম সিদ্দিকী সেই প্রকৃত কবিদের একজন, যিনি নিজের দেশ ও মানুষের ভালোবাসায় নিজস্ব ছাপ রেখে যেতে সক্ষম হয়েছেন। আয়োজনে আরও উপস্থিত ছিলেন কথাসাহিত্যিক ফরিদুল ইসলাম নির্জন, কবি ও পাখি বিশেষজ্ঞ শেখ আহমেদ ফরহাদ, কবি আকেল হায়দার, কবি সীমান্ত হেলালসহ আরও অনেক সাহিত্যিক ও সংস্কৃতিমনা ব্যক্তি। সৃজনের এই পাঠচক্র কেবল একটি সাহিত্য অনুষ্ঠান নয়— এটি ছিল এক আত্মিক পুনর্মিলন ও সৃষ্টিশীল সংলাপের অনন্ত পরিসর, যেখানে সমকালীন সাহিত্যচর্চার ধারা, ভাষা ও বিষয়বস্তুর পরিবর্তন এবং সমাজবাস্তবতার সঙ্গে সাহিত্যিক দায়বদ্ধতার সম্পর্ক নিয়ে প্রাণবন্ত আলোচনা হয়।",
    "date": null,
    "crawled_at": "2025-12-17 21:18:20"
}