{
    "url": "https://www.jugantor.com/literature/1028416",
    "language": "bangla",
    "source": "jugantor",
    "title": "নানান আয়োজনে হুমায়ূন আহমেদের জন্মদিন পালিত",
    "body": "শোভাযাত্রা, কেক কাটা, দোয়া মাহফিল, আলোচনা সভা, সাংস্কৃতিক অনুষ্ঠানসহ নানান আয়োজনের মধ্য দিয়ে নেত্রকোনায় প্রখ্যাত নির্মাতা ও নন্দিত কথাসাহিত্যিক হুমায়ূন আহমেদের ৭৭তম জন্মদিন পালিত হয়েছে। বৃহস্পতিবার সকাল ১০টার দিকে কেন্দুয়া উপজেলার কুতুবপুরে লেখকের নিজ হাতে গড়া শহীদ স্মৃতি বিদ্যাপীঠের লেখকের প্রতিকৃতিতে পুষ্পস্তবক অর্পণ, আনন্দ শোভাযাত্রা, দোয়া মাহফিল, আলোচনা সভা ও সাংস্কৃতিক অনুষ্ঠান হয়। প্রতিষ্ঠানটির প্রধান শিক্ষক মো. আসাদুজ্জামান এতে সভাপতিত্ব করেন। সঞ্চালনা করেন সহকারী প্রধান শিক্ষক শরীফ আনিস আহমেদ। বক্তব্য দেন- কেন্দুয়া উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) ইমদাদুল হক তালুকদার, সমাজসেবা কর্মকর্তা ও বিদ্যালয়ের সভাপতি মো. ইউনুস রহমান, স্কুলশিক্ষক তুহিন সরকার, দশম শ্রেণির শিক্ষার্থী ফারজানা আক্তার প্রমুখ। এদিকে ‘হিমু পাঠক আড্ডা’ নামের একটি সংগঠনের আয়োজনে বেলা ১১টার দিকে জেলা শহরের ছোটবাজার এলাকায় কেন্দ্রীয় শহীদ মিনার থেকে শোভাযাত্রা বের করে মোক্তারপাড়া মাঠে মুক্তমঞ্চে গিয়ে শেষ হয়। সেখানে সংগঠনের প্রতিষ্ঠাতা সভাপতি আলপনা বেগমের পরিচালনায় লেখকের জীবন ও কর্ম নিয়ে বক্তব্য দেন- জেলা প্রশাসক (ডিসি) মোহাম্মদ আব্দুল্লাহ আল মাহমুদ জামান, পুলিশ সুপার (এসপি) মির্জা সায়েম মাহমুদ, অতিরিক্ত জেলা ম্যাজিস্ট্রেট সুখময় সরকার, প্রাবন্ধিক বীর মুক্তিযোদ্ধা হায়দার জাহান চৌধুরী, নেত্রকোনা সরকারি কলেজের রাষ্ট্র বিজ্ঞান বিভাগের সাবেক প্রধান কবি ননী গোপাল সরকার, ছড়াকার শ্যামলেন্দু পাল, কবি তানভীর জাহান চৌধুরী, কবি মৃণাল কান্তি চক্রবর্তী প্রমুখ। জেলা প্রশাসক বলেন, হুমায়ূন আহমেদ একজন প্রকৃত শিল্পী ছিলেন বলেই রোদ-বৃষ্টি, মাটি, বাতাস, ও প্রকৃতির ঘ্রাণ উপলব্ধি করতে সক্ষম হয়েছিলেন। তিনি বাস্তব অভিজ্ঞতার আলোকে শিল্প রচনা করেছেন বলেই তার শিল্প এত সমৃদ্ধতম। আর বই যে একটি পড়বার বিষয় এটি হুমায়ূন আহমেদ মানুষকে উপলব্ধি করাতে পেরেছিলেন। তিনি একটি পাঠক সমাজ সৃষ্টি করতে সক্ষম হয়েছিলেন। আর তিনি শুধু পাঠকই তৈরি করেননি, একজন মানুষ হিসেবে যে ব্যাপকতা তা তিনি জীবনভর ছড়িয়ে দিতে পেরেছিলেন। বক্তব্যে জেলা প্রশাসক জানান, হুমায়ূন আহমেদের নিজ জেলা নেত্রকোনায় জেলা প্রশাসক হিসেবে চাকরি করতে পেরে তিনি নিজেকে ধন্য মনে করেন।",
    "date": null,
    "crawled_at": "2025-12-17 21:18:12"
}