{
    "url": "https://www.jugantor.com/literature/1028899",
    "language": "bangla",
    "source": "jugantor",
    "title": "বেগম রোকেয়া অবরুদ্ধ নারী সমাজের মুক্তির দূত",
    "body": "উনিশ শতকের শেষ দশকে জন্ম নেওয়া বেগম রোকেয়া বিংশ শতাব্দীর প্রথমার্ধে পশ্চাৎপদ ও অবরুদ্ধ বাঙ্গালি নারী সমাজের মুক্তির দূত হিসেবে আর্বিভূত হয়েছিলেন। ভারতবর্ষে নারী জাগরণের অগ্রদূত বেগম রোকেয়া আজীবন নারীদের শিক্ষা ও স্বাধীনতার কথা বলেছেন। ধর্মীয় ও সামাজিক মূল্যবোধের মধ্যে থেকে সাহিত্য ও কর্মের মাধ্যমে সমাজের রক্ষণশীলতা, কুসংস্কার ও পশ্চাদপদতার আগল ভাঙ্গার চেষ্টা করেছেন। অধিকার থেকে শুরু করে নারীদের অর্থনৈতিক মুক্তির পথও দেখিয়েছেন। তার দেখানো পথ ধরেই পরবর্তীতে বাঙ্গালি নারীরা সুশিক্ষায় শিক্ষিত ও স্বাবলম্বী হওয়ার স্বপ্ন দেখছেন। তিনি ছিলেন একাধারে একজন বাঙালি চিন্তাবিদ, প্রাবন্ধিক, ঔপন্যাসিক, সাহিত্যিক ও সমাজ সংস্কারক। তিনি বাঙালি মুসলিম নারী জাগরণের অগ্রদূত। ছোটগল্প, কবিতা, প্রবন্ধ, উপন্যাস, বিজ্ঞান কল্পকাহিনী ও শ্লেষাত্মক রচনায় তার স্টাইল ছিল স্বকীয় বৈশিষ্ট্যমণ্ডিত। উদ্ভাবনা, যুক্তিবাদিতা, বিজ্ঞান বিষয়ে অনুসন্ধিৎসু এবং কৌতুকপ্রিয়তা তার লেখার সহজাত বৈশিষ্ট্য। শুক্রবার (১৪ নভেম্বর) রাজধানীর বাংলামোটরস্থ বিশ্বসাহিত্য কেন্দ্রে বাংলাদেশ ছাত্রী অঙ্গন পরিচালিত জ্ঞানের আন্দোলন প্রচেষ্টাকারী প্রতিষ্ঠান ‘শিউলীমালা একাডেমি’ আয়োজিত সেমিনারে প্রধান আলোচকের বক্তব্যে দৈনিক যুগান্তরের সম্পাদক কবি আবদুল হাই শিকদার এসব কথা বলেন। ‘উপনিবেশ থেকে স্বাধীনতা; বাংলার মুসলিম সমাজ এবং মুসলিম নারীদের চিন্তা ও সংগ্রাম’ শীর্ষক সেমিনারে সভাপতিত্ব করেন শিউলিমালা একাডেমির সভাপতি তরুণ গবেষক ও অনুবাদক নাজিয়া তাসনিম। সেমিনারে অন্যান্যদের মধ্যে আলোচনা করেন একাডেমির সহসভাপতি ঔপন্যাসিক ও সাহিত্যিক মিমি বিনতে ওয়ালিদ, তরুণ চিন্তক ও গবেষক নাফিসা নাজমি। সেমিনারটি সঞ্চালনা করেন একাডেমির ঢাকা অঞ্চলের ডেপুটি কো-অর্ডিনেটর শাহাদা নূর তামিমা। সার্বিক ব্যবস্থাপনায় ছিলেন ঢাকা অঞ্চলের সমন্বয়ক নাসফিন ইসলাম প্রমুখ। কবি আবদুল হাই শিকদার বলেন, তৎকালীন রক্ষণশীল সমাজে নারীদের পড়াশুনার সুযোগ ছিল না। বেগম রোকেয়া যে বাড়িটায় জন্ম নেন সেটি ছিল কঠোর রক্ষণশীল মুসলিম জমিদার পরিবার। ওই সময় কয়েকজন মুসলিম জমিদার উপমহাদেশে ব্রিটিশদের আনুকূল্য পেয়েছিল, তার মধ্যে এই পরিবার একটি। পরিবারের পুরুষ সদস্যরা ছিলেন সুশিক্ষিত। বিশেষ করে রোকেয়ার দুই ভাই ছিলেন তুখোর মেধাবী। বেগম রোকেয়া বিয়ের আগে দুই ভাই ও পরে স্বামীর সহচার্যে বাড়িতেই শিক্ষা ও সাহিত্য চর্চার সুযোগ পেয়েছিলেন। তার বড় বোন বেগম করিমুন্নেসাও সাহিত্য বিদুষী ছিলেন। মীর মোশাররফ হোসেন তার ‘বিষাদ সিন্ধু’ উপন্যাসের প্রথম পর্ব ‘মহররম’ অংশটুকু করিমুন্নেসাকে উৎসর্গ করেন। ১৮৯৮ সালে বেঙ্গল প্রেসিডেন্সির বিহার অঞ্চলের জেলা ম্যাজিস্ট্রেট সৈয়দ সাখাওয়াত হোসেনের সঙ্গে বিয়ের পর বেগম রোকেয়া পড়াশুনা ও সাহিত্য চার্চার উৎসাহ পান। তবে স্বামীর মৃত্যুর পর ১৯১১ সালে বঙ্গভঙ্গের ডামাডোলের মধ্যেই ভাগলপুর থেকে কলকতায় চলে আসতে হয় তাকে। সেখানে নারীদের শিক্ষার জন্য স্বামীর নামে ‘সাখাওয়াত মেমোরিয়াল গার্লস স্কুল’ প্রতিষ্ঠা করেন। নিজ চেষ্টায় আমৃত্যু প্রতিষ্ঠানটিকে কলকাতার এক নম্বর বিদ্যালয়ে হিসেবে পরিচালনা করে গেছেন। প্রতিষ্ঠানটিতে কবি সুফিয়া কামাল, মাহমুদা চৌধুরী, শামসুন্নাহার মাহমুদসহ সেই সময়ের বিখ্যাত নারীরা পড়াশুনা করেছেন। একটি বিদ্যালয় জাতি গঠনে কত বড় ভূমিকা রাখতে পারে সাখাওয়াত মেমোরিয়াল গার্লস স্কুল তার জ্বলন্ত উদাহরণ ছিল। যুগান্তর সম্পাদক আরও বলেন, রোকেয়ার প্রবন্ধের বিষয় ছিল ব্যাপক ও বিস্তৃত। বিজ্ঞান সম্পর্কেও তার অনুসন্ধিৎসার পরিচয় পাওয়া যায় বিভিন্ন রচনায়। প্রবন্ধগ্রন্থে রোকেয়া নারী-পুরুষের সমকক্ষতার যুক্তি দিয়ে নারীদের অর্থনৈতিক, সামাজিক ও রাজনৈতিক স্বাবলম্বিতা অর্জন করে সম-অধিকার প্রতিষ্ঠায় আহ্বান জানিয়েছেন। শিক্ষার অভাবকে নারী পশ্চাৎপদতার কারণ বলেছেন। আবদুল হাই শিকদার বলেন, বেগম রোকেয়া নারীর অধিকারে ‘আঞ্জুমানে খাওয়াইতনে ইসলাম’ নামে একটি সংগঠন প্রতিষ্ঠান করেন। এরমাধ্যমে তিনি দুঃস্থ, অসহায় ও বিধবা নারীদের পাশে দাঁড়িয়েছিলেন। নারীদের কুটির শিল্প চালু করেন। ওই সময় মেয়েদের জন্য বিশ্ববিদ্যালয় প্রতিষ্ঠার চিন্তা করেন। বেগম রোকয়োর সুলতানার স্বপ্ন গ্রন্থের উদ্ধৃতি যুগান্তর সম্পদক বলেন, বেগম রোকেয়ার ‘সুলতানার স্বপ্ন’ শুধুই একটি সাহিত্যকর্ম নয়, এটি রাষ্ট্রচিন্তার দলিল। এটি দেখায় কল্পনা কিভাবে রাজনৈতিক প্রতিরোধের ভাষা হয়ে উঠতে পারে। ধর্ম, জাতি নির্বিশেষে সবার প্রতি শান্তিপূর্ণ সহাবস্থান ও সম্মান প্রদর্শনের ওপর জোর দিয়েছেন বেগম রোকেয়া। সুলতানার স্বপ্ন গ্রন্থে উপনিবেশবিরোধী, বর্ণবৈষম্যবিরোধী ও শিক্ষাবান্ধব দৃষ্টিভঙ্গির বর্তমান যুক্তরাজ্যের অন্তর্ভুক্তিমূলক নারীবাদের মিল পাওয়া যায়। রোকেয়ার স্বপ্ন শুধু একটি কল্পনা নয়, এটি একেবারে বাস্তব, সুগঠিত ও মানবিক এক সমাজকাঠামোর রূপরেখা। নারীর স্বাধীনতা, শিক্ষা, নিরাপত্তা এবং মানবিক মূল্যবোধের ওপর গঠিত এই সমাজচিত্র আজকের বিশ্বেও প্রাসঙ্গিক।তার মতে, রোকেয়ার নারীবাদী দৃষ্টিভঙ্গি ব্রিটেনের বর্তমান নারীবাদী আন্দোলনের সঙ্গেও সামঞ্জস্যপূর্ণ। বিশেষ করে উচ্চশিক্ষায় নারী-পুরুষ বৈষম্য দূর করা, প্রযুক্তিতে নারীর অংশগ্রহণ বাড়ানো এবং পারিবারিক ও সামাজিক সহিংসতা প্রতিরোধের মতো ইস্যুগুলোতে সামঞ্জস্যপূর্ণ।",
    "date": null,
    "crawled_at": "2025-12-17 21:18:37"
}