{
    "url": "https://www.jugantor.com/politics/1034152",
    "language": "bangla",
    "source": "jugantor",
    "title": "প্রচারণার ক্লান্তি ও ‘আধো আব্বা বলা’ সন্তানকে নিয়ে হাদির আবেগঘন পোস্ট",
    "body": "আসন্ন জাতীয় সংসদ নির্বাচনে ঢাকা-৮ আসনে প্রার্থীতা ঘোষণার পর থেকেই নিজ নির্বাচনি এলাকায় ব্যাপকভাবে প্রচারণা চালাচ্ছেন ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদি। এসব প্রচারণার কাজে প্রতিদিনই অর্জন করছেন বিভিন্ন রকমের অভিজ্ঞতা। সেগুলো ভক্ত-সমর্থকদের সঙ্গে শেয়ারও করে নিচ্ছেন সামাজিক যোগাযোগ মাধ্যমে। এরই ধারাবাহিকতায় এবার নিজেসহ নির্বাচনি প্রচারণা টিমের সদস্যদের টানা কাজের ক্লান্তি ও পায়ের ব্যথায় কাতরতার একটা চিত্র তুলে ধরে তা ভাগ করে নিয়েছেন নেটিজেনদের সঙ্গে। পাশাপাশি কচি মুখে ‘আধো আধো আব্বা’ বলতে শেখা একমাত্র সন্তানের সংস্পর্শ ও সান্নিধ্য না পাওয়ার ব্যকুলতাও শেয়ার করেছেন ওসমান হাদি। বুধবার (২৬ নভেম্বর) দিনগত রাত ২টার দিকে নিজের ভেরিফায়েড ফেসবুক পেজে দেওয়া এক পোস্টে তিনি এসব বিষয় তুলে ধরেন। ওসমান হাদি তার পোস্টে লেখেন- ‘কয়েকদিন পরে বাসায় আসলাম। দুই সপ্তাহ ধরে একটানা ফজর থেকে এশা পর্যন্ত ঢাকা-৮ এর অলিতে গলিতে হাঁটতে হাঁটতে টিমের সবার পা ফুলে গেছে। রাতে ফিরে সবাই একসাথে শুয়ে থাকি ফ্লোরিং করে। রাত দুইটায় শুয়ে আবার পাঁচটায় উঠে কোনো এক মসজিদে গিয়ে ফজর ধরি সবাই।  বাচ্চাটা আধো আধো আব্বা বলা শিখছে ইদানিং। ঢাকায় থেকেও একটানা দুই-তিন দিনে দেখা হয় না ওর সাথে। সারাদিন একা একা আব্বা বলে ডাকে। ওর মা ভিডিও পাঠায়। একটু কোলে নিয়ে চুমু খাওয়ার সুযোগ হয় না। মন খারাপ হয় খুব। কিন্তু যখনই টিমের ভাইগুলোর ক্লান্ত চোখের দিকে তাকাই, সন্তানকে স্পর্শ করতে না পারার দুঃখ ভুলে যাই নিমিষেই।  বাবা হওয়ার পর থেকে আমার ভাইগুলোরে ঠিক নিজের বাচ্চা মনে হয়। আমার মতো ক্ষুদ্র মানুষের জন্য ভীষণ ক্লান্ত দেহে ওদের আপ্রাণ লড়াই দেখে একলা আমার চোখ ভিজে যায়। পায়ে আমার প্রচন্ড ব্যথা অনেক দিন ধরে। ডাক্তার বলেছে- প্রোপার রেস্ট না নিলে ওষুধে এই ব্যথা কমবে না। কিন্তু রাজপথে প্রতিদিন আমরা যে অসীম ভালোবাসার সাক্ষী হচ্ছি, তাতে বিশ্রাম শব্দটা আমাদের জীবনে আর কবে ফিরবে জানি না।’  একমাত্র সন্তানের সান্নিধ্য পেতে ব্যাকুল এই বাবা লেখেন, ‘কয়েকদিন পরে আজ বাসায় আসলাম। ছেলে ঘুমাচ্ছে। এই ঘুমের মধ্যেই ভোরে আবার বের হয়ে যাবো কোথাও। ও জানবেও না যে, আমি আজ ওরে দেখতে আসছিলাম। বাচ্চার মুখের দিকে তাকায়ে এসব ভাবতেই মনে হলো- আমার ভাইয়েরা এখনো রাত জেগে ভ্যান র্যালির প্রস্তুতি নিচ্ছে।   মনে হচ্ছে- আজ রাতটাও ওদের সাথে থাকলে হয়তো ধমক দিয়ে এখন সবাইকে ঘুম পাড়ায়ে দিতে পারতাম। পাগল এই প্রাণগুলোরে হাশরের দিনে তুমি খুব খুশী করে দিও খোদা।’",
    "date": null,
    "crawled_at": "2025-12-16 19:08:59"
}