{
    "url": "https://www.jugantor.com/national/1034999",
    "language": "bangla",
    "source": "jugantor",
    "title": "জেলা-উপজেলা প্রশাসনে পদোন্নতি নিয়ে যে সিদ্ধান্ত",
    "body": "বাংলাদেশ মাঠপ্রশাসন প্রশাসনিক কর্মকর্তা কল্যাণ সমিতির সাধারণ সভায় অনুষ্ঠিত হয়েছে। শনিবার বাংলাদেশ শিল্পকলা একাডেমিতে এ সভা অনুষ্ঠিত হয়। এতে বিভাগীয় কমিশনারের কার্যালয়, জেলা প্রশাসকের কার্যালয় ও উপজেলা নির্বাহী অফিসারের কার্যালয়সমূহের প্রশাসনিক কর্মকর্তা এবং বিদায়ী প্রশাসনিক কর্মকর্তারা উপস্থিত ছিলেন। এতে জনপ্রশাসন মন্ত্রণালয় সম্পর্কিত মধ্যমেয়াদি ৫নং সিদ্ধান্তে জেলা ও উপজেলা প্রশাসনে ৯ম গ্রেডের একাধিক পদ সৃজন ও সৃষ্ট পদসমূহে প্রশাসনিক কর্মকর্তাদের মধ্য হতে পদোন্নতির মাধ্যমে পূরণের উদ্যোগ গ্রহণের সিদ্ধান্ত হয়। উক্ত বিষয়ে মন্ত্রিপরিষদ বিভাগ ও জনপ্রশাসন মন্ত্রণালয়ে একাধিকবার লিখিত আবেদন করা হয়। সভায় প্রধান অতিথি হিসেবে উপস্থিত ছিলেন ঢাকা বিভাগের বিভাগীয় কমিশনার ও বাংলাদেশ অ্যাডমিনিস্ট্রেটিভ সার্ভিস অ্যাসোসিয়েশনের সম্মানিত মহাসচিব শরফ উদ্দিন আহমদ চৌধুরী। বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন ঢাকা জেলার উপরিচালক, স্থানীয় সরকার মো. বদরুদ্দোজা শুভ ও ঢাকা বিভাগীয় কমিশনারের একান্ত সচিব মো. আল মামুন। সভাপতিত্ব করেন বাংলাদেশ মাঠ প্রশাসন প্রশাসনিক কর্মকর্তা কল্যাণ সমিতি সভাপতি এসএম জাহিদুল ইসলাম। সভা পরিচালনা করেন মোহাম্মদ ইউনুস। সভায় মূলত নিজেদের মধ্যে পারস্পরিক মতবিনিময়ের মাধ্যমে পরস্পর ভালোবাসা ও সমিতির কর্মকাণ্ড গতিশীল ও শক্তিশালীকরণের মাধ্যমে অভিষ্ট লক্ষ্যে পৌঁছানোর প্রচেষ্টা জানানো হয়। সভায় ৭৯জন অবসরপ্রাপ্ত প্রশাসনিক কর্মকর্তাকে বিদায়ী সংবর্ধনা ও ক্রেস্ট দেওয়া হয়। আগামীদিনে সমিতির কর্মকাণ্ডে গতিশীলতা আনয়নসহ যৌক্তিক দাবি-দাওয়া অর্জনে কল্যাণকামী কার্যনির্বাহী গঠন করার প্রত্যয় ব্যক্ত করা হয়। মাঠ পর্যায়ের বিভাগীয় কমিশনারের কার্যালয়, জেলা প্রশাসকের কার্যালয় ও উপজেলা নির্বাহী অফিসারের কার্যালয়সমূহের ১০ম গ্রেডভুক্ত প্রশাসনিক কর্মকর্তাদের ৮৩০টি পদ বিদ্যমান আছে। বাংলাদেশ সচিবালয়সহ বিভিন্ন দপ্তর, অধিদপ্তর ও পরিদপ্তরে কর্মকর্তাদের ১০ম গ্রেডভুক্ত ২য় শ্রেণির কর্মকর্তাদের ১ম শ্রেণির ৯ম গ্রেডে পদোন্নতির সোপান আছে; কিন্তু দুঃখজনক হলেও রাষ্ট্রীয় জনগুরুত্বপূর্ণ সিদ্ধান্ত বাস্তবায়নে অগ্রণী ভূমিকা পালনকারী মাঠপ্রশাসনের ১০ম গ্রেডভুক্ত ২য় শ্রেণির প্রশাসনিক কর্মকর্তাদের ৯ম গ্রেডের ১ম শ্রেণির কর্মকর্তা পদে পদোন্নতির সোপান নেই। জেলা প্রশাসক সম্মেলন-২০১৮ এর জনপ্রশাসন মন্ত্রণালয়ের মধ্যমেয়াদি ১নং সিদ্ধান্তে ‘মাঠ প্রশাসনে কর্মরত ৩য় শ্রেণি কর্মচারীদের সচিবালয়ের কর্মচারীদের মতো পর্যায়ক্রমে পদোন্নতি করার নিয়োগ বিধি প্রণয়ন করতে হবে’ মর্মে সিদ্ধান্ত গৃহীত হয়। তাছাড়া জেলা প্রশাসক সম্মেলন-২০১৯ জনপ্রশাসন মন্ত্রণালয়ের দীর্ঘমেয়াদি ৯নং সিদ্ধান্তে ‘পরীক্ষা- নিরীক্ষাক্রমে জেলা এবং উপজেলা প্রশাসনের ৩য় শ্রেণি কর্মচারীদের সহকারী কমিশনার (নন-ক্যাডার) পর্যন্ত পদোন্নতির বিধান করতে হবে’ মর্মে সিদ্ধান্ত গৃহীত হয়। প্রশাসনিক উন্নয়ন সংক্রান্ত সচিব কমিটির ২৩ এপ্রিল ২০১৮ তারিখের সভায় সিদ্ধান্ত ও জেলা প্রশাসক সম্মেলন ২০১৮ এর সিদ্ধান্তের আলোকে জনপ্রশাসন মন্ত্রণালয় থেকে ২০২১ সালের ১ এপ্রিল সংগঠন ও ব্যবস্থাপনা অনুবিভাগের শর্ত মোতাবেক বিভাগীয় কমিশনারের কার্যালয়, জেলা প্রশাসকের কার্যালয় ও উপজেলা নির্বাহী অফিসারের কার্যালয়সমূহের সাংগঠনিক কাঠামোতে ৯ম গ্রেডের ২২২টি পদ সৃজনের সম্মতির জন্য অর্থ বিভাগে প্রস্তাব পাঠানো হয়। অর্থ বিভাগ থেকে ২০২১ সালের ৬ মে উক্ত প্রস্তাবে অসম্মতি জ্ঞাপন করা হয়, জনপ্রশাসন মন্ত্রণালয় থেকে ২০২১ সালের ৩০ জুন উক্ত ২২২টি পদ সৃজনের সম্মতি চেয়ে পুনরায় অর্থ বিভাগে প্রস্তাব পাঠানো হয়। কিন্তু অর্থ বিভাগ ২০২২ সালের ১৭ ফেব্রুয়ারি পুনরায় অসম্মতি জ্ঞাপন করে। ফলে উক্ত পদসমূহ সৃজনের বিষয়টি বাস্তবায়িত হয়নি। মন্ত্রিপরিষদ বিভাগ থেকে ২০২৩ সালের ২৫ সেপ্টেম্বর জেলা প্রশাসক সম্মেলন ২০১৮ ও ২০১৯ এর আলোকে উল্লিখিত ৯ম গ্রেডের পদ সৃজনের জন্য জনপ্রশাসন মন্ত্রণালয়কে অনুরোধ করা হয়। কিন্তু বিষয়টি বাস্তবায়ন ব্যতীত ইতোপূর্বের উল্লিখিত বিষয়সমূহ ২০২৩ সালের ১৯ ডিসেম্বর মন্ত্রিপরিষদ বিভাগকে অবহিত করা হয়। জনপ্রশাসন মন্ত্রণালয় কর্তৃক বিভাগীয় কমিশনারের কার্যালয়, জেলা প্রশাসকের কার্যালয় ও উপজেলা নির্বাহী অফিসারের কার্যালয়সমূহের প্রশাসনিক কর্মকর্তাদের ক্যারিয়ার প্লান তৈরীর নিমিত্ত গত বছরের ২৩ জুন একটি কর্মশালা অনুষ্ঠিত হয়। উক্ত কর্মশালায় মাঠপ্রশাসনে ৯ম গ্রেডে প্রথম শ্রেণির পদ সৃজনপূর্বক প্রশাসনিক কর্মকর্তাদের মধ্য হতে পদোন্নতির নীতিগত আলোচনা হয়। কিন্তু উক্ত সিদ্ধান্ত প্রস্তাব বাস্তবায়িত হয়নি। সমিতির পক্ষ হতে বিভাগীয় কমিশনারের কার্যালয়, জেলা প্রশাসকের কার্যালয় ও উপজেলা নির্বাহী অফিসারের কার্যালয়সমূহে ১০ম গ্রেডভুক্ত প্রশাসনিক কর্মকর্তা পদ হতে ৯ম গ্রেডে পদোন্নতির পদ সোপান তৈরীর নিমিত্ত প্রধান উপদেষ্টার কার্যালয়, মন্ত্রিপরিষদ বিভাগ ও জনপ্রশাসন মন্ত্রণালয়সহ সংশ্লিষ্ট কর্তৃপক্ষের কাছে একাধিকবার লিখিত আবেদন করা হয়। মন্ত্রিপরিষদ বিভাগ হতে গত ২০ জানুয়ারি সমিতির আবেদন জনপ্রশাসন মন্ত্রণালয়ে প্রেরণপূর্বক ব্যবস্থা গ্রহণের জন্য অনুরোধ করা হয়। কিন্তু বিষয়টির কোন সুরাহা হয়নি। জেলা প্রশাসক সম্মেলন ২০২৫ এর জনপ্রশাসন মন্ত্রণালয় সম্পর্কিত মধ্যমেয়াদি ৫নং সিদ্ধান্তে জেলা ও উপজেলা প্রশাসনে ৯ম গ্রেডের একাধিক পদ সৃজন ও সৃষ্ট পদসমূহে প্রশাসনিক কর্মকর্তাদের মধ্য থেকে পদোন্নতির মাধ্যমে পূরণের উদ্যোগ গ্রহণের সিদ্ধান্ত হয়। উক্ত বিষয়ে মন্ত্রিপরিষদ বিভাগ ও জনপ্রশাসন মন্ত্রণালয়ে একাধিকবার লিখিত আবেদন করা হয়। মন্ত্রিপরিষদ বিভাগের জেলা প্রশাসক সম্মেলন ২০২৫ এর সিদ্ধান্ত বাস্তবায়ন অগ্রগতি পর্যালোচনা সংক্রান্ত কমিটির গত ১৭ আগস্ট সভায় জেলা প্রশাসক সম্মেলন ২০২৫ এর প্রস্তাবের পরিপ্রেক্ষিতে নতুন করে অর্থ বিভাগে প্রস্তাব পাঠানোর জন্য জনপ্রশাসন মন্ত্রণালয়কে দায়িত্ব দেওয়া হয়। প্রধান অতিথির কাছে জেলা প্রশাসক সম্মেলন ২০২৫ এর উল্লিখিত সিদ্ধান্ত বাস্তবায়নের সহযোগিতা কামনা করা হয়। প্রশাসনিক কর্মকর্তাদের জন্য প্রণীত চার্টার অব ডিউটিজ সুনির্দিষ্ট ও বিস্তারিত না থাকায় চার্টার অব ডিউটিজ যথাযথভাবে বাস্তবায়নে সমস্যা হচ্ছে। অন্যান্য সব অফিসেই কর্মকর্তা-কর্মচারীদের চার্টার অব ডিউটিজ সুনির্দিষ্ট ও বিস্তারিত আছে। বিভাগীয় কমিশনারের কার্যালয়, জেলা প্রশাসকের কার্যালয় ও উপজেলা নির্বাহী অফিসারের কার্যালয়সমূহের প্রশাসনিক কর্মকর্তাদের পূর্বের ন্যায় সুনির্দিষ্ট ও বিস্তারিত চার্টার অব ডিউটিজ প্রণয়নের জন্য গত বছরের ২ ডিসেম্বর জনপ্রশাসন মন্ত্রণালয়ে আবেদন করা হলেও অদ্যাবধি তা বাস্তবায়িত হয়নি। বিদ্যমান চার্টার অব ডিউটিজ বাস্তবায়ন ও বিস্তারিত চার্টার অব ডিউটিজ প্রণয়নে প্রধান অতিথির সহযোগিতা কামনা করা হয়।",
    "date": null,
    "crawled_at": "2025-12-16 18:27:01"
}