{
    "url": "https://www.jugantor.com/national/1034558",
    "language": "bangla",
    "source": "jugantor",
    "title": "স্বাধীন ‘অ্যাডমিনিস্ট্রেটিভ সার্ভিস কমিশন’ গঠনের দাবি",
    "body": "পুলিশ কমিশনের আদলে একটি স্বাধীন ‘অ্যাডমিনিস্ট্রেটিভ সার্ভিস কমিশন’ গঠনের দাবি জানিয়েছে বাংলাদেশ অ্যাডমিনিস্ট্রেটিভ সার্ভিস অ্যাসোসিয়েশন। শুক্রবার (২৮ নভেম্বর) অ্যাসোসিয়েশনের সভাপতি মো. নজরুল ইসলাম ও মহাসচিব শরফ উদ্দিন আহমদ চৌধুরী স্বাক্ষরিত এক বিবৃতিতে এ দাবি জানানো হয়। বিবৃতিতে বলা হয়, বর্তমান সরকার বাংলাদেশ পুলিশ বাহিনীকে রাজনৈতিক প্রভাবমুক্ত রেখে একটি পেশাদার বাহিনী হিসাবে গড়ে তোলার লক্ষ্যে একটি ‘পুলিশ কমিশন’ গঠনের নীতিগত সিদ্ধান্ত নিয়েছে, যা পুলিশ বাহিনীকে গণমুখী ও পেশাদার বাহিনী হিসেবে গড়ে তুলবে বলে আশা করা হচ্ছে। সরকারের এই দৃষ্টিভঙ্গিকে বাংলাদেশ অ্যাডমিনিস্ট্রেটিভ সার্ভিস অ্যাসোসিয়েশন স্বাগত জানায়। বাংলাদেশ অ্যাডমিনিস্ট্রেটিভ সার্ভিস অ্যাসোসিয়েশনের সদস্যগণ প্রশাসনের বিভিন্ন স্তরে রাষ্ট্র পরিচালনায় গুরুত্বপূর্ণ ভূমিকা পালন করে আসছে। প্রশাসন ক্যাডারের অনেক কর্মকর্তার উপর বিগত ফ্যাসিস্ট সরকার রাজনৈতিক প্রভাব বিস্তার করে তাদের পেশাদারিত্ব বিনষ্ট করেছে। দেশের উত্তম প্রশাসন জবাবদিহিতা ও সুশাসন নিশ্চিত করতে রাষ্ট্রের এ প্রতিষ্ঠানটিকে অবশ্যই রাজনৈতিক প্রভাব, পক্ষপাত ও অযাচিত হস্তক্ষেপমুক্ত থাকতে হবে। এছাড়া উন্নত গণতান্ত্রিক রাষ্ট্রগুলোর মতো একটি আধুনিক, দক্ষ ও নিরপেক্ষ প্রশাসন কাঠামো গঠন এখন সময়ের দাবি। বর্তমান বাস্তবতায় প্রশাসনকে তার পেশাগত স্বাধীনতা ও আইনসম্মত দায়িত্ব পালনে বিভিন্নভাবে চাপ, প্রভাব ও অনাকাঙ্ক্ষিত নির্দেশনার মুখোমুখি হতে হয়, যা প্রশাসনের নিরপেক্ষতা, কর্মদক্ষতা ও জনবিশ্বাসকে ক্ষতিগ্রস্ত করছে বলেও বিবৃতিতে উল্লেখ করা হয়। এ প্রেক্ষাপটে বাংলাদেশ অ্যাডমিনিস্ট্রেটিভ সার্ভিস অ্যাসোসিয়েশন একটি স্বাধীন ‘অ্যাডমিনিস্ট্রেটিভ সার্ভিস কমিশন’ গঠনের দাবি করছে। পুলিশ কমিশনের আদলে এটা প্রশাসনের জন্য একটি স্বাধীন আইনভিত্তিক প্রতিষ্ঠান হবে। উক্ত কমিশন প্রশাসন ক্যাডারের কর্মকর্তাদের নিয়োগ, পদোন্নতি, শৃঙ্খলামূলক ব্যবস্থা ইত্যাদি নিরপেক্ষভাবে নির্ধারণ করবে। কমিশন তার পেশাদারিত্ব নিশ্চিত করার জন্য বিভিন্ন শ্রেণি-পেশার লোকদের দ্বারা গঠিত হবে।",
    "date": null,
    "crawled_at": "2025-12-16 18:26:57"
}