{
    "url": "https://www.jugantor.com/literature/1036129",
    "language": "bangla",
    "source": "jugantor",
    "title": "নিজার কাব্বানি: এক আহত পাখির গান",
    "body": "তিনি নিজার তাওফিক কাব্বানি। সিরিয়ার জাতীয় কবি হিসেবে বিবেচনা করা হয় যাকে। একাধারে কবি, তুখোড় কূটনীতিক, লেখক, প্রকাশক! নিজারের জীবনেও প্রেম এসেছিল। জীবনের সমস্ত অনিরাপত্তা ও অস্থায়িত্বকে মেনে নিয়েই সিরিয়ান কূটনীতিক নিজার বিয়ে করেছিলেন আরেক ইরাকি কূটনীতিক কাম স্কুল শিক্ষিকা বালকিস আল রাবিকে। ভালোবাসার চাদরে একদম মুড়ে গিয়েছিলেন দুজন। নিজারের এটি দ্বিতীয় বিয়ে ছিল। প্রথম বিয়েটা সুখের পেয়ালা ছোঁয়ার আগে অসুখের বিষে বিষাক্ত হয়ে গিয়েছিল। অসম্ভব সুন্দরী চাচাতো বোন জাহরা আকবিকের সঙ্গে গাঁটছড়া বেঁধেছিলেন তিনি। কিন্তু শেষে এ বন্ধন আর টিকলো না। উবে গেল কর্পূরের মতো। কিন্তু এর মাঝেই কোলে এসেছিল দুটি চাঁদের মতন সন্তান। হাদবা আর তাওফিক। তাওফিককে অনেক ভালোবাসতো নিজার। তাওফিকের চোখে যেন নিজের শৈশবকে খুঁজে পেতো। সেই ভালোবাসায়ও ছেদ পড়ে গেলো একসময়। মাত্র ২২ বছর বয়সে বাবার চোখের মণি তাওফিক ফাঁকি দিয়ে পালিয়ে গেল অসীম দূরত্বে! লন্ডনে হার্ট অ্যাটাক করে দুনিয়া ছাড়লো জুনিয়র নিজার- তাওফিক কাব্বানি। নিজার তখন লেবাননের বৈরুতে। সিরিয়ান অ্যাম্বাসিতে গুরুত্বপূর্ণ কূটনীতিক দায়িত্বে নিযুক্ত। বেশ আগ থেকেই নিজারের কাব্যপ্রতিভা সারা আরব বিশ্বে সমাদৃত। বৈরুতে এমনই এক আবৃত্তিসন্ধ্যায় নিজারের পরিচয় হলো বালকিসের সাথে। সেই বালকিস। যার চোখে নিজার খুঁজে পেয়েছিলেন উত্তাল সমুদ্রের ঢেউ। লিখেছিলেন- ‘Your eyes are like a night of rain in which ships are sinking and all I wrote is forgotten In mirrors there is no memor’. এরপরের সময়টা মহাকাব্যকেও ছাড়িয়ে যায়৷ অস্বাভাবিক কিছু ছিল না! একজন কবির জীবনে একমাত্র আরাধ্য যে কবিতা, তা মিলে গেলে তার আর পাওয়ার মতন কি বাকি থাকে! ঠিক তাই ঘটেছিল নিজারের জীবনে। কবিতানুরাগী কূটনীতিক বালকিস খুব কম সময়েই তার রূপে-গুণে সম্মোহিত করে ফেলেছিলেন দুরন্ত নিজারকে। ঈগল যেন এবার আটকে গেল খাঁচায়। প্রেম, প্রণয় থেকে সম্পর্ক এবার গড়ালো পরিণয়ে৷ এরপর আর নিজারকে রুখতে পারেনি কেউ। বালকিসের নেশাতুর ইশকের কবলে পড়ে নিজার হয়ে উঠলেন আগ্রাসী তরঙ্গের স্রোত। অ্যারাবিয়ান পেনিনসুলাতে ক্রমেই নিজার হয়ে উঠলেন অপ্রতিরোধ্য। এমন অপ্রতিরোধ্য হয়ে উঠলেন যে, নিজারের একটি চরণের জন্য চাতকের মতন পথ চেয়ে বসে থাকতো হাজারো অস্থিতিশীল আরবীয় চোখ। আরব বিশ্বে রীতিমতো যেন ঝড় উঠে গেল। বিশৃঙ্খল রাজনৈতিক পরিস্থিতি, মধ্যপ্রাচ্যের সংঘাতময় পরিবেশ, সামাজিক অস্থিরতার বিরুদ্ধে তার কলম হয়ে উঠেছিল এক দুর্ভেদ্য ঢাল। মধ্যপ্রাচ্যে তখন দিনে দিনে অমিত শক্তিধর হয়ে উঠেছে কলোনিয়াল মাফিয়ারা। তাদের একের পর এক আধিপত্যবাদী কর্মকাণ্ডে তুমুল ক্ষিপ্ত হয়ে উঠেছিলেন নিজার৷ জোচ্চোর, দুর্নীতিবাজ এবং স্বৈরাচারী আরব নেতারা যখন দেশের স্বার্থ বিকিয়ে দিচ্ছিলেন বিদেশি শক্তির হাতে— তখন নিজার তরবারির মতন তুলে নিয়েছিলেন তার কলম৷ একের পর এক কবিতায়, লেখনীতে শানদার তলোয়ারের ঘা-এর মতন টুকরো টুকরো করেছিলেন আরব নেতাদের প্রতারণা ও শয়তানির নোংরা প্রতিমূর্তি। যারা জনগণের অধিকারকে জলাঞ্জলি দিয়ে, জনগণেরই কণ্ঠরোধ করে যাচ্ছিল। নিজার তখন লিখলেন- ‘O my lord the Sultan! you have lost the war twice because half our people has no tongue’. এরই মাঝে নিজার-বালকিসের সোনার সংসার আলো করে প্রস্ফুটিত হলো আরও দুটি ফুটফুটে ফুলের মতন শিশু। যায়নাব ও ওমর। হেসে খেলেই কাটছিল সময়৷ স্বপ্নাতুর জিন্দেগি! ক্রমশই নিজার হয়ে উঠলেন অশান্ত সিরিয়ান তরুণ-তরুণীদের স্ফূর্তি ও স্পিরিটের একমাত্র প্রতীক। ভালোবাসা, আবেগ, বিরহ, বিচ্ছেদ, না পাওয়াকে এর আগে অমন করে আর কোনো আরবীয় কবি তার লেখায় জীবন্ত করে তুলতে পেরেছিলেন কিনা জানা নেই। লিখেছিলেন- ‘Oh, my love If you were at the level of my madness, You would cast away your jewelry, Sell all your bracelets, And sleep in my eyes’. কথায় আছে, শব্দের প্রকৌশলীদের জিন্দেগির নিয়তি কখনো সুখকর হয় না। হয়তো শব্দের হক, হাজারো আদম সন্তানের ভেতরের তিয়াস মেটাতে পারার সক্ষমতা অর্জনে তাকে হারাতে হয় নিজের সমস্ত সুখ, স্বপ্নের প্রাসাদ। ’৮১ এর এমনই একটি দিন। বৈরুতে তখন তুমুল সংঘাত চলছে। ইতোমধ্যে শুরু হয়ে গেছে লেবানিজ সিভিল ওয়্যার! ১৫ ডিসেম্বর, নিজারের স্বপ্নীল বৈরুত। যাকে নিয়ে তিনি তার কাব্যের মালা গেঁথে বেড়াতেন। ইরাকি কনস্যুলেট অফিস। দৈনন্দিন কূটনীতিক কার্যক্রমে ব্যস্ত ইরাকি কূটনীতিক বালকিস-আল-রাবি। হঠাৎ বিকট শব্দে কেঁপে উঠলো ইরাকি অ্যাম্বাসি। তারপর! তারপর আর কিছু নেই! আর নিজারের বুকে ফেরা হলো না প্রিয়তমা বালকিসের। অর্ধ-নিঃশেষিত বালকিস ফিরলো। কিন্তু একদম নিথর নিস্তব্ধ হয়ে! বালকিসের এই নিশাদলের মতন হঠাৎ মিলিয়ে যাওয়া, আকাশের নীলে বিলীন হয়ে যাওয়া, নিজার মেনে নিতে পারলেন না! নিজার বাকরুদ্ধ হয়ে গেলেন। চনমনে স্বভাবের নিজারের মুখে জীবনে আর কখনো সেই চিরচেনা প্রাণবন্ত হাসিটা দেখেনি কেউ। একদম বদলে গেলেন নিজার। সত্তার ভেতর যেন জন্ম নিলো নতুন এক সত্তা। গোটা জীবনে নিজার দুবার বদলেছিলেন। প্রথমবার যখন ১৫ বছর বয়সে হাতে কলম তুলে নিয়েছিলেন। বাসায় বিয়ের কথা চলছিল। ওদিকে নিজারের বড় আপা তখন উন্মত্ত হয়ে মজে ছিলেন আরেকজনের প্রেমে। জোর করে বিয়ে ঠিক করা হলো৷ ব্যাস! পরদিনই অভিমান করে গলায় দড়ি দিলেন বড় আপা। নিজের আপন বড়বোনের এমন অস্বাভাবিক চলে যাওয়া নিজারকে ব্যথিত করে তুললো। জীবনে তুমুল তোলপাড় শুরু হয়ে গেল। কলম হাতে তুলে নিলেন নিজার। মাত্র ১৬ বছর বয়সে বের হলো তার প্রথম কাব্যগ্রন্থ - ‘The Bruntee Told me’. সেই শুরু। সামাজিক বিষাক্ত মনস্তত্ত্বকে এক এক করে ভেঙে দিতে উদ্যত হলেন তিনি। যার প্রমাণ মেলে তার জীবনের মাঝভাগের এক সাক্ষাতকারে। সেখানে তার শুরুটা নিয়ে তিনি বলেছিলেন এভাবে- ‘Love in the Arab world is like a prisoner, and I want to set (it) free. I want to free the Arab soul, sense and body with my poetry’. দ্বিতীয়বার, যখন বদলালেন তখন তিনি আরব বিশ্বের সর্বকালের সবচে জনপ্রিয় কবিদের একজন। খ্যাতির হিমালয়ে বাস! কিন্তু প্রিয়তমার চোখের মণিতে যে সমুদ্রের বাস, সেই সমুদ্র নিজার হারিয়ে ফেললেন। বালকিসের চলে যাবার পর কটা দিন বৈরুতের আকাশ-বাতাস যেন নিজারের জন্য হয়ে ওঠে জাহান্নামের অনল-বাষ্প! নিজের ভেতরে আরেকবার ভেঙে গেলেন নিজার। আর কখনো ফেরেননি তার প্রিয় বৈরুতে। স্বর্ণকেশী বালকিসের রক্তস্নাত বৈরুতে ফেরার মতো এমন আস্পর্ধা আর কখনো করেননি তিনি! জীবনের শেষ ২০টি বছর কেটে গেল লন্ডনে। ২০টি বছর নিজারের একমাত্র সঙ্গী হয়েছিলে এক বুক বেদনা, কাগজ ও কলম। হাসি-খুশি চনমনে স্বভাবের নিজার এক ব্যতিক্রমী নিজারে পরিণত হয়েছিলেন৷ একাকী সময় কাটাতেন নিত্যদিন। তার শব্দ যেন তখন তার হয়ে কথা বলতো। আরও লাখো লাখো মানুষের হৃদয়ের ভাষা হয়ে যেন শোর তুলতো তার সেই আক্ষেপ, যন্ত্রণায় মেশানো প্রতিটা চরণ! প্রিয়তমাকে ফিরে পাবার এমন করুণ আকুতি হৃদয় ছুঁয়ে যেতো হাজারো মননশীল সত্তার৷ তারা নিজারের চরণকে করে নিয়েছিল ব্যথা ভোলার একমাত্র ধ্যান-জ্ঞান। আটানব্বইয়ের ত্রিশে এপ্রিল পৃথিবী ছেড়ে মহাসিন্ধুর ওপারে চলে গেলেন নিজার! তার সেই আক্ষেপের গান আজো জীবন্ত। উৎকীর্ণ হয়ে আছে কাগজে-কালিতে। জ্বলজ্বল করছে আপন মহিমায়! পৃথিবী তুমুল বিস্ময়ে দেখলো, কিভাবে একটা দুরন্ত, প্রাণবন্ত রূহ পৃথিবী ছেড়ে বিদায় নিলো সম্পূর্ণ নিস্তব্ধ এবং বেকারার হয়ে। নিজার ঠিকই বলেছিলেন- ‘Don’t try to change people, just love them. Love is what changes Us!’ সত্যিই! ভালোবাসা নিজারকে পুরোপুরি বদলে দিলো! লেখক: কবি, রাজনৈতিক বিশ্লেষক ও তরুণ রাজনীতিবিদ",
    "date": null,
    "crawled_at": "2025-12-17 21:17:57"
}