{
    "url": "https://www.jugantor.com/politics/1037156",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিএনপির মনোনয়ন বঞ্চিত ৪ নেতার প্রতিবাদ ও বিক্ষোভ",
    "body": "রাজধানীর পুরান ঢাকা-৭ আসনে বিএনপির মনোনয়ন ঘোষণাকে কেন্দ্র করে চার নেতার নেতৃত্বে এক বিশাল প্রতিবাদ মিছিল অনুষ্ঠিত হয়েছে। তারা অভিযোগ করেন— কালো টাকা, প্রভাবশালী লবিং ও ভুয়া গ্রহণযোগ্যতার ভিত্তিতে বিএনপির হাইকমান্ডকে ভুল পথে পরিচালিত করা হয়েছে। ফলে পুরান ঢাকার ত্যাগী নেতাদের প্রতি চরম অবমূল্যায়ন ও অপমান হয়েছে বলেও তারা দাবি করেন। বৃহস্পতিবার (৪ ডিসেম্বর) সন্ধ্যা সাড়ে সাতটার দিকে লালবাগের শহীদনগর এলাকা থেকে শুরু হওয়া প্রতিবাদ মিছিলটি ঢাকা-৭ আসনের বিভিন্ন ওয়ার্ড প্রদক্ষিণ করে রাত সাড়ে দশটার দিকে বাবুবাজার ব্রিজের গোড়ায় শেষ হয়। পথে মিছিলকারীরা তাঁতিবাজার মোড়ে সড়ক অবরোধ করে আগুন ধরিয়ে প্রতিবাদ জানায়। মিছিলটিতে ঢাকা-৭ আসনের দুই হাজারেরও বেশি নেতাকর্মী অংশ নেন। তারা স্লোগান দিতে থাকেন— ‘অবৈধ মনোনয়ন মানি না’, ‘চাঁদাবাজের আস্তানা গুঁড়িয়ে দাও, ভেঙে দাও’, ‘কালো টাকার কালো হাত ভেঙে দাও, গুঁড়িয়ে দাও’। প্রতিবাদ মিছিলে নেতৃত্ব দেন বিএনপির কেন্দ্রীয় নির্বাহী কমিটির যুববিষয়ক সম্পাদক মীর নেওয়াজ আলী নেওয়াজ, কেন্দ্রীয় যুবদলের সাংগঠনিক সম্পাদক ইসহাক সরকার, ঢাকা মহানগর দক্ষিণ বিএনপির যুগ্ম আহ্বায়ক মনির হোসেন চেয়ারম্যান এবং যুগ্ম আহ্বায়ক মোশাররফ হোসেন খোকন। চার নেতা একযোগে অভিযোগ করেন— ঢাকা-৭ আসনে যে প্রার্থী মনোনীত হয়েছে, তিনি স্থানীয় নন, পুরান ঢাকার রাজনীতির সঙ্গে সম্পর্কহীন এবং বহু বছর বিদেশে ছিলেন। তাদের মতে, এই মনোনয়ন দলের নীতির পরিপন্থী এবং এতে আসনটি নির্বাচনেও ঝুঁকিতে পড়বে। মীর নেওয়াজ আলী নেওয়াজ অভিযোগ করেন, ‘পুরান ঢাকার স্থানীয় চারজন ত্যাগী নেতাকে বাদ দিয়ে ঢাকা-৬ আসনের ভোটার হামিদুর রহমান হামিদকে হঠাৎ মনোনয়ন দেওয়া হয়েছে। আমাদের দাবি ছিল পুরান ঢাকার কাউকে প্রার্থী করা। কিন্তু যাকে দেওয়া হয়েছে, তিনি আন্দোলন–সংগ্রামে ছিলেন না, বিদেশে ছিলেন, তার নামে মামলা নেই, আর পুরান ঢাকায় তার বিরুদ্ধে নানা অভিযোগ আছে।’ তিনি আরও প্রশ্ন তুলেছেন প্রার্থীর কালো টাকার উৎস নিয়ে— ‘মসজিদ–মাদ্রাসায় লাখ লাখ টাকা দিচ্ছেন, মানুষের কাছে টাকা দিচ্ছেন। এই অজস্র টাকার উৎস কী?’ মীর নেওয়াজ আরও বলেন, ভুল প্রার্থী দিলে পুরান ঢাকায় আরেকজন ‘হাজী সেলিম’ তৈরি হবার আশঙ্কা রয়েছে। তিনি অভিযোগ করেন, আওয়ামী লীগের আমলে যেভাবে ক্ষমতা ও টাকা ব্যবহার করে হাজী সেলিম টিকে ছিলেন, তেমনি নতুন প্রার্থীও কালো টাকা খরচ করে একই ধরনের প্রভাব বিস্তার করতে পারে। যুবদলের সাংগঠনিক সম্পাদক ইসহাক সরকার বলেন, ‘যাকে মনোনয়ন দেওয়া হয়েছে, তিনি আমাদের এলাকার ভোটার নন, স্থানীয় নন। বিগত ১৮ বছর আওয়ামী লীগের সঙ্গে আঁতাত করে চলেছেন। পুরান ঢাকার রাজনীতিতে তার কোনো সক্রিয় উপস্থিতি ছিল না।’ তিনি আরও অভিযোগ করেন, কিছু নেতা প্রভাব খাটিয়ে কোটি কোটি টাকা নিয়ে তাকে মনোনয়ন পাইয়ে দিয়েছেন। ইসহাক সরকার বলেন, ‘আমি মনোনয়ন পাব কি না সেটা বিষয় নয়, কিন্তু এত ত্যাগী নেতা থাকা সত্ত্বেও বহিরাগতকে এনে হাস্যকর সিদ্ধান্ত নেওয়া হয়েছে।’ তিনি সতর্ক করে জানান, সিদ্ধান্ত পরিবর্তন না হলে স্বতন্ত্র প্রার্থী হিসেবে লড়ার কথাও বিবেচনা করছেন। মনির হোসেন চেয়ারম্যান বলেন, ‘বিগত ফ্যাসিবাদী সরকারের বিরুদ্ধে আন্দোলনে আমরা জেল খেটেছি, নির্যাতিত হয়েছি, শত শত মামলা মাথায় নিয়ে লড়াই করেছি। কিন্তু ঘোষিত প্রার্থী এসব আন্দোলন থেকে দূরে ছিলেন, কখনো রাজপথে দেখা যায়নি। তিনি আওয়ামী ঘনিষ্ঠদের সঙ্গে ব্যবসা করে হাজার কোটি টাকার মালিক হয়েছেন এবং পুরান ঢাকার প্রতিষ্ঠানের কাছ থেকে চাঁদা তোলেন। বিএনপির আদর্শের সঙ্গে এটা সাংঘর্ষিক।’ তিনি জানান, ‘সিদ্ধান্ত পরিবর্তন না হওয়া পর্যন্ত আন্দোলন চালিয়ে যাব। প্রয়োজনে স্বতন্ত্র নির্বাচন— সবই বিবেচনায় আছে।’ ঢাকা দক্ষিণ বিএনপির যুগ্ম আহ্বায়ক ও সাবেক ২৪ নং ওয়ার্ড কাউন্সিলর মোশারফ হোসেন খোকন বলেন, ‘২০ বছর সফল কাউন্সিলর হিসেবে দায়িত্ব পালন করেছি। মামলা–হামলা, নির্যাতন, আন্দোলন—সব করেছি। অথচ ত্যাগী নেতাদের বাদ দিয়ে বহিরাগতকে এনে চাপানো হয়েছে, যা তৃণমূল নেতা-কর্মীদের অসম্মান।’ তিনি আশা প্রকাশ করেন, হাইকমান্ড পুনর্বিবেচনা করে ঢাকা-৭ আসনের যোগ্য, সৎ, ত্যাগী ও কর্মীবান্ধব নেতাদের মধ্য থেকে একজনকে মনোনয়ন দেবেন। চার নেতা একযোগে বলেন, ভুল প্রার্থী মনোনয়ন দিলে ভবিষ্যৎ নির্বাচনে ঢাকা-৭ আসন হারানোর ঝুঁকি রয়েছে। তারা দাবি করেন— আন্দোলন-সংগ্রামে থাকা, মামলা খাওয়া, নির্যাতিত, ত্যাগী ও পুরান ঢাকার প্রকৃত বাসিন্দাদের মধ্য থেকে একজনকে মনোনীত করা হোক। তা না হলে বিএনপির ঐক্য, তৃণমূলের আস্থা এবং ভোটের সম্ভাবনা ক্ষতিগ্রস্ত হবে।",
    "date": null,
    "crawled_at": "2025-12-16 18:30:48"
}