{
    "url": "https://www.jugantor.com/tech/1038380",
    "language": "bangla",
    "source": "jugantor",
    "title": "১৬ ডিসেম্বর থেকে এনইআইআর চালুর সিদ্ধান্তে অনড় সরকার",
    "body": "সরকারের সিদ্ধান্ত অনুযায়ী টেলিযোগাযোগ খাতে নিরাপত্তা নিশ্চিত এবং অনিবন্ধিত মোবাইল ফোনের ব্যবহার রোধ করতে আগামী ১৬ ডিসেম্বর থেকে এনইআইআর ব্যবস্থা চালু হওয়ার কথা রয়েছে। এর ফলে দেশের মোবাইল নেটওয়ার্কে নিবন্ধনবিহীন, চুরি হওয়া বা অনুমোদনহীন আমদানি করা মোবাইল ফোনের ব্যবহার বন্ধ হয়ে যাবে। এদিকে অনিবন্ধিত ডিভাইসের দাম বাড়ার আশঙ্কায় পছন্দের ফোন কিনতে দোকানগুলোতে ক্রেতাদের ভিড় বেড়েছে। ক্রেতাদের অভিযোগ, প্রচলিত শুল্ক ও ভ্যাটের কারণে অফিসিয়াল ফোন সাধারণ মানুষের নাগালের বাইরে চলে যাচ্ছে। তাদের দাবি, ২০ হাজার টাকার একটি ফোনে ৫৭ শতাংশ ভ্যাট যুক্ত হয়ে দাম হয়ে যাবে ৫০ হাজারেরও বেশি-যা ছাত্র-যুবকদের বাজেটের বাইরে। নির্বাচনের আগে অবৈধ ডিভাইসকেন্দ্রিক অপরাধ দমন, সুলভ দামে মোবাইল সরবরাহ, অভ্যন্তরীণ বাজার নিয়ন্ত্রণ এবং সরকারের রাজস্ব বৃদ্ধি এই লক্ষ্য নিয়েই ১৬ ডিসেম্বর থেকে এনইআইআর কার্যকর করার সিদ্ধান্ত সরকার নেয়। রোববার বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন (বিটিআরসি) ভবন ঘেরাওয়ের পর ন্যাশনাল ইকুইপমেন্ট আইডেনটিটি রেজিস্টার (এনইআইআর) সংস্কারে সম্মত হয়েছে সংস্থাটি। এতে চলমান অবরোধ সোমবার পর্যন্ত স্থগিত ঘোষণা করেছেন আন্দোলনরত মোবাইল ফোন ব্যবসায়ীরা। রোববার রাত পৌনে ৯টার দিকে বিটিআরসি চেয়ারম্যান মেজর জেনারেল মো. এমদাদ উল বারীর আশ্বাসের ভিত্তিতে এ ঘোষণা দেয় মোবাইল বিজনেস কমিউনিটি বাংলাদেশ (এমবিসিবি)।   বিটিআরসি সূত্রে জানা গেছে, এনইআইআর-সংক্রান্ত সব জটিলতা নিরসনে বিটিআরসিতে একটি যৌথ বৈঠক অনুষ্ঠিত হবে, যেখানে উপস্থিত থাকবেন অর্থ উপদেষ্টা, এনবিআর চেয়ারম্যান, বাণিজ্য সচিব, মোবাইল ফোন ম্যানুফ্যাকচারার্স অ্যাসোসিয়েশন ও এমবিসিবি-এর প্রতিনিধিরা। রোববার সকাল ১০টার দিকে এনইআইআর সংস্কারসহ কয়েকটি দাবিতে ‘এমবিসিবি’র ব্যানারে শত শত মোবাইল ফোন ব্যবসায়ী আগারগাঁওয়ের বিটিআরসি ভবনের সামনে অবস্থান নেন। এতে সড়কের এক পাশের যান চলাচল বন্ধ হয়ে পড়ে। সৃষ্টি হয় তীব্র যানজট ও জনদুর্ভোগ। এ সময় বিটিআরসি চেয়ারম্যানসহ উচ্চপদস্থ কর্মকর্তারা ভবনের ভেতর অবরুদ্ধ হয়ে পড়েন। ব্যবসায়ীদের মূল দাবিগুলোর মধ্যে রয়েছে-এনইআইআর সংস্কার, সিন্ডিকেট প্রথা বাতিল এবং মোবাইল ফোন আমদানির সুযোগ উন্মুক্ত করা। তাদের অভিযোগ, এনইআইআর বাস্তবায়ন হলে লাখো ব্যবসায়ী ও তাদের পরিবার ক্ষতিগ্রস্ত হবে। নতুন এই নিয়মের ফলে একটি বিশেষ গোষ্ঠী লাভবান হবে এবং বাড়তি করের চাপে গ্রাহক পর্যায়ে মোবাইলের দাম বেড়ে যাবে। ডাক, টেলিযোগাযোগ ও তথ্য-প্রযুক্তি মন্ত্রণালয়ের দায়িত্বপ্রাপ্ত প্রধান উপদেষ্টার বিশেষ সহকারী ফয়েজ আহমেদ তৈয়্যব জানান, দেশে ৭৩ শতাংশ ডিজিটাল প্রতারণায় ব্যবহৃত হয় অবৈধ স্মার্টফোন। এই অপরাধচক্র বন্ধ করতেই সরকার কঠোর হতে যাচ্ছে। তার দাবি, মোবাইল ফোন চোরাচালানের সঙ্গে জড়িত একটি বিশেষ গোষ্ঠীর স্বার্থে আঘাত লাগায় সরকারের উদ্যোগে বাধা সৃষ্টি করা হচ্ছে। তিনি আরও বলেন, নির্বাচনের আগে অবৈধ ডিভাইসকেন্দ্রিক অপরাধচক্র দমন, সুলভ দামে মোবাইল সরবরাহ, অভ্যন্তরীণ বাজার নিয়ন্ত্রণ এবং সরকারের রাজস্ব বৃদ্ধি-এ সব লক্ষ্য নিয়েই ১৬ ডিসেম্বর থেকে এনইআইআর চালুর সিদ্ধান্তে অনড় সরকার। সরকারের আইসিটি বিভাগ জানিয়েছে, এনইআইআর চালুর আগের দিন পর্যন্ত নেটওয়ার্কে থাকা সব ফোন স্বয়ংক্রিয়ভাবে নিবন্ধিত হবে। পরে বিদেশ থেকে কেউ ফোন নিয়ে এলে সুযোগ থাকবে অনলাইনে নিবন্ধনের।",
    "date": null,
    "crawled_at": "2025-12-17 21:16:19"
}