{
    "url": "https://www.jugantor.com/politics/1038530",
    "language": "bangla",
    "source": "jugantor",
    "title": "নির্বাচন বানচালে ৫০ প্রার্থীকে টার্গেট কিলিং করা হবে: রাশেদ খান",
    "body": "গণঅধিকার পরিষদের কেন্দ্রীয় সাধারণ সম্পাদক রাশেদ খান বলেছেন, গণঅভ্যুত্থানের পর নির্বাচন হচ্ছে, এ নির্বাচনে প্রত্যেক দলের প্রার্থীদের নিরাপত্তা দেওয়া সরকারের দায়িত্ব। তিনি বলেন, আওয়ামী লীগের এক ধরনের চক্রান্ত রয়েছে যে, যারা নির্বাচন করার জন্য প্রস্তুতি নিচ্ছে- এরকম ৫০ জন প্রার্থীকে টার্গেট কিলিং করা হবে। আমি এমন তথ্য পেয়েছি। আরও তথ্য পেয়েছি যারা প্রার্থী রয়েছেন, তাদের গুপ্তহত্যা করার প্ল্যান আওয়ামী লীগের রয়েছে। এভাবে নির্বাচন বানচালের চক্রান্ত তাদের রয়েছে। তিনি আরও বলেন, আগামী ফেব্রুয়ারি মাসের নির্বাচন কেউ বানচাল করতে পারবে না। আগামী ফেব্রুয়ারি মাসের নির্বাচন হবে এবং নির্বাচন আদায় করে নিতে হবে। সোমবার (৮ ডিসেম্বর) সন্ধ্যায় ঝিনাইদহের গোয়ালপাড়া বাজারে নির্বাচনি পথসভায় রাশেদ খান এসব কথা বলেন। তিনি বলেন, আমি যতটুক জেনেছি বিএনপির বিভিন্ন পর্যায়ে যতটুক আমার কথাবার্তা হয়েছে, তারেক রহমান তফশিলের পরপরই বাংলাদেশে আসবেন এবং তিনি বাংলাদেশের মানুষের যে আকাঙ্ক্ষা, সেই আকাঙ্ক্ষা বাস্তবায়নে কাজ করবেন। বুলেটপ্রুফ গাড়ি ক্রয়ের বিষয়ে সাংবাদিকদের প্রশ্নের জবাবে রাশেদ খান পাল্টা প্রশ্ন করে বলেন, এখন তারেক রহমানের কি নিরাপত্তা লাগবে না? শহীদ প্রেসিডেন্ট জিয়াউর রহমানকে যেভাবে হত্যা করা হয়েছে, আজকে যদি তারেক রহমান একই ধরনের নির্মম পরিণতি ভোগ করতে হয়, তাহলে এই বাংলাদেশ নিয়ে যে ধরনের ভারতীয় ষড়যন্ত্র, বিভিন্ন বিদেশি চক্রের ষড়যন্ত্র হয়েছে, সেগুলো সফল হয়ে যাবে। সুতরাং তার নিরাপত্তা গুরুত্বপূর্ণ। সেই নিরাপত্তা বিবেচনা করে দলের পক্ষ থেকে বুলেটপ্রুফ গাড়ি ক্রয় করা হয়েছে। আমি মনে করি, এখানে কোনো অন্যায় নাই। বরং তার নিরাপত্তা নিশ্চিত করা আমার, আপনার, আমাদের সবার দায়িত্ব। তিনি আরও বলেন, ঠিক একইভাবে আমরা যারা প্রার্থী রয়েছি, আমাদের নিরাপত্তা নিশ্চিত করা সরকারের দায়িত্ব। এখন প্রশাসন যদি মনে করে যে রাশেদ খানের নিরাপত্তা লাগবে না, তাহলে তো আমার কিছু করার নাই; কিন্তু আমি যেহেতু প্রশাসনকে সবসময় অবহিত করি, আমি পুলিশকে জানাই, এসপিকে জানাই, ডিজিএফআইকে জানাই। সুতরাং এখানে যদি আমার ওপর আক্রমণ হয়, আমার নিরাপত্তা বিঘ্নিত হয়, এর দায়ভার কিন্তু সরকারকে নিতে হবে। এ সময় পথসভায় বিপুলসংখ্যক নেতাকর্মী উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-16 18:59:02"
}