{
    "url": "https://www.jugantor.com/tech/1038035",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘ক্ষমতায় গেলে এনইআইআর নীতিমালা পুনর্বিবেচনা করবে বিএনপি’",
    "body": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনে বিএনপি ক্ষমতায় এলে ন্যাশনাল ইকুইপমেন্ট আইডেনটিটি রেজিস্ট্রার (এনইআইআর) নীতিমালা পুনর্বিবেচনা করবে বলে জানিয়েছেন দলটির স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী। রোববার (৭ ডিসেম্বর) রাজধানীর হোটেল সারিনায় সেন্টার ফর টেকনোলোজি জার্নালিজম (সিটিজে) আয়োজিত ‘এনইআইআর: বাস্তবায়ন কাঠামো, জাতীয় স্বার্থ এবং নাগরিক উদ্বেগ’ বিষয়ক গোলটেবিল বৈঠকে তিনি এ কথা জানান। বিএনপির স্থায়ী কমিটির সদস্য বলেন, বিএনপি ক্ষমতায় গেলে অবশ্যই এনইআইআর নীতিমালা রিভিউ করা হবে। সকল স্টেকহোল্ডারদের সঙ্গে কথা বলে নীতিমালা পরিবর্তন করা হবে। সাবেক আওয়ামী লীগ বা বর্তমান সরকারের যেসব নীতিমালা মুক্তবাজার অর্থনীতির পরিপন্থী সেগুলো আমরা অবশ্যই রিভিউ করবো। তিনি বলেন, ‘যে পণ্য সবার দরকার সেটার দাম বেশি হতে হবে কেন? ৬৭ হাজার কোটি টাকা ডিজিটাল বাংলাদেশের জন্য বিনিয়োগ করেছে, তার ফল কী? উৎপাদনের নামে স্থানীয়ভাবে যারা মোবাইল ফোন অ্যাসেম্বেল করে সুযোগ নিচ্ছে, তারা কতটুকু ভ্যালু এড করছে? যারা ইনভেস্টমেন্ট করে ব্যবসা করছে তারা প্রতি বছর ভ্যালু এডিশন করছে কিনা সেগুলো দেখতে হবে। আমীর খসরু বলেন, ‘দুই পক্ষের ট্যাক্সের পরিমাণ সামঞ্জস্য আছে কিনা সেটা দেখতে হবে। কোনো পলিসি সুনির্দিষ্ট সিন্ডিকেটের জন্য তৈরি করা হলে সেই ব্যবসা দাঁড়াতে পারে না। এভাবে মনোপলি ব্যবসার সুযোগ দিলে তারা সকল ব্যবসায়ীকে নিয়ন্ত্রণ করবে। তারা অ্যাসেম্বেলিংয়ের নামে এমনিতেই ৫০ শতাংশ সুযোগ বেশি নিচ্ছে, সেখানে অন্য ব্যবসায়ীদের ব্যবসা বন্ধ করে একক নিয়ন্ত্রণ নিলে এর ফলাফল ভালো হবে না। গোলটেবিল বৈঠকে কী-নোট উপস্থাপন করেন সেন্টার ফর টেকনোলোজি জার্নালিজম (সিটিজে)-এর সভাপতি ও দৈনিক সমকালের সহকারী সম্পাদক হাসান জাকির। গোলটেবিল বৈঠকে বিএনপি চেয়ারপারসনের উপদেষ্টা জহির উদ্দিন স্বপন বলেন, যে কোনো নীতিমালা করার ক্ষেত্রে সেটা রাষ্ট্র ও জনগণের লাভ হচ্ছে কিনা সেটা সবার আগে বিবেচনা করতে হবে। সেই নীতিমালা সামগ্রিক স্বার্থে নাকি সুনির্দিষ্ট সিন্ডিকেটকে সুযোগ দেয়ার জন্য করা হচ্ছে সেটা দেখতে হবে। কারো পকেট ভারি করার জন্য নীতিমালা করা যাবে না। গণসংহতি আন্দোলনের প্রধান সমন্বয়কারী জোনায়েদ সাকি বলেন, দেশে যেখানে কর্মসংস্থান নেই, সেখানে এনইআইআর নীতিমালা করে যারা কর্মসংস্থান করেছে তাদের ঝুঁকির মধ্যে ফেলে দেয়া হচ্ছে। স্টেকহোল্ডারদের সঙ্গে আলোচনা না করে গণতান্ত্রিক পদ্ধতি না মেনে একতরফা সিদ্ধান্ত আগের স্বৈরচারী সরকারকেও হার মানাচ্ছে। শেখ হাসিনার মতো পলিসি করা বিপদজনক এবং অত্যন্ত দুঃখজনক। অভ্যুত্থানের সামনে দাঁড়িয়ে এই সরকারেরও শেখ হাসিনার মতো একতরফা নীতি মেনে নেয়া যায় না। ক্ষুদ্র ও মাঝারি ব্যবসায়ীদের ব্যবসা করার সুযোগ দিয়েই পলিসি তৈরি করতে হবে। গোলটেবিল বৈঠকে আরও উপস্থিত ছিলেন বাংলাদেশ অ্যাসোসিয়েশন অব কন্টাক্ট সেন্টার (বাক্কো)-এর সেক্রেটারি ফয়সল আলিম, ইন্টারনেট সার্ভিস প্রোভাইডার্স অ্যাসোসিয়েশন অব বাংলাদেশ (আইএসপিএবি)-এর সভাপতি আমিনুল হাকিম, বেসিসের সহায়ক কমিটির সাবেক চেয়ারম্যান রাফায়েল কবীর, দৈনিক রূপালী বাংলাদেশের সম্পাদক ও প্রকাশক মো. সায়েম ফারুকী, দ্য বিজনেস স্ট্যান্ডার্ডের প্রধান প্রতিবেদক আব্বাস উদ্দিন নয়ন, বাংলাদেশ মুঠোফোন গ্রাহক অ্যাসোসিয়েশনের সভাপতি মহিউদ্দিন আহমেদ, চট্টগ্রাম মেট্রোপলিটন মোবাইল ব্যবসায়ী সমিতির সভাপতি মোহাম্মদ আরিফুর রহমান প্রমুখ। ইন্টারনেট সার্ভিস প্রোভাইডার্স অ্যাসোসিয়েশন অব বাংলাদেশের (আইএসপিএবি) সভাপতি আমিনুল হাকিম বলেন, বর্তমান সরকার এক তরফা নীতিমালা করতে গিয়ে দিশেহারা হয়ে গেছে। বিদেশি বিনিয়োগকে সুযোগ দেয়ার জন্য দেশীয় ব্যবসা ধ্বংস করে দিচ্ছে। স্মার্টফোন পেনিট্রেশন না হলে ইন্টারনেট ব্যবহারকারী বৃদ্ধি পাবে না। ইন্টারনেট ব্যবহার বৃদ্ধি করতে চাইলে এখনই এনইআইআর নীতিমালা বাস্তবায়ন সঠিক সিদ্ধান্ত না। যারা দেশে মোবাইল ফোন অ্যাসেম্বেলিং করার জন্য বিনিয়োগ করেছেন তারা সময় নিয়েই বিনিয়োগ করেছেন। আরওআই (রিটার্ন অব ইনভেস্টমেন্ট) কখন আসবে সেটা বিবেচনা করেই বিনিয়োগ করেছে। স্থানীয় বিনিয়োগকারীদের মেরে বিদেশি বিনিয়োগকারীদের তাড়াহুড়া করে এখনই বিনিয়োগের টাকা তুলে দিতে হবে কেন? বেসিস সহায়ক কমিটির সাবেক চেয়ারম্যান রাফায়েল কবীর বলেন, এনইআইআর নীতিমালা বাস্তবায়ন করার জন্য যে সময় বেঁধে দেয়া হয়েছে তা কোনোভাবেই যৌক্তিক না। এমন একটা জনগুরুত্বপূর্ণ নীতিমালা অনির্বাচিত সরকার তড়িঘড়ি করে বাস্তবায়ন করার প্রয়োজন দেখি না। সরকার বারবার বলছে, জুয়া বা নীতিবর্জিত কনটেন্ট বন্ধ করার জন্য এনইআইআর কার্যকর হচ্ছে। কিন্তু জুয়া বা কোনো কনটেন্ট বন্ধ করার সঙ্গে এনইআইআর-এর কোনো সম্পর্ক নেই। সরকার এই বিষয়টি নিয়ে মিথ্যাচার করছে। বাংলাদেশে মোবাইল ফোন অ্যাসেম্বেলিং করার জন্য যাদের ট্যাক্স বেনিফিট দিচ্ছেন তারা আসলে কী করছে সেটা দেখা দরকার। তাদের তিন বা পাঁচ বছরের টার্গেট দিতে হবে। স্থানীয় কর্মসংস্থান, মোবাইলের ছোট ছোট পার্ট স্থানীয়ভাবে প্রডাকশন ইত্যাদি করার মাধ্যমে কিছু লক্ষ্যমাত্রা অর্জন করতে হবে। তবেই তারা ট্যাক্সেশনের সুযোগ পাবে। ঢালাওভাবে তাদের ট্যাক্স বেনিফিট দেয়া ঠিক হবে না। আর এনইআইআর চালু করতে চাইলে পর্যাপ্ত সময় নিয়ে অটোমেশনের মাধ্যমে করতে হবে। বাংলাদেশ মুঠোফোন গ্রাহক অ্যাসোসিয়েশনের সভাপতি মহিউদ্দিন আহমেদ বলেন, সরকার বলছে ট্যাক্স ও সিকিউরিটির জন্য এনইআইআর বাস্তবায়ন করা জরুরি। কিন্তু এগুলো কি বিটিআরসির কাজ? এগুলো বাস্তবায়ন করার জন্য সরকারের অর্থ মন্ত্রণালয়ের রাজস্ব বিভাগ ও স্বরাষ্ট্র মন্ত্রণালয়ের জননিরাপত্তা বিভাগ রয়েছে। তারা কেউ এনইআইআর নিয়ে কোনো আগ্রহ দেখাচ্ছে না, তাহলে বিটিআরসির এগুলো নিয়ে এত আগ্রহ কেন? বিগত আওয়ামী লীগ সরকার এনইআইআর-এর উদ্যোগ নিয়েছিল। পলাতক আওয়ামী লীগের নেতার প্রতিষ্ঠান সিনেসিস আইটি এই প্রকল্প বাস্তবায়ন করছে কীভাবে? আগের তিন বিটিআরসির চেয়ারম্যানের নামে মামলা হয়েছে, এবার জনস্বার্থ বিরোধী এনইআইআর নিয়ে বর্তমান বিটিআরসি চেয়ারম্যানের নামেও মামলা হবে। চট্টগ্রাম মেট্রোপলিটন মোবাইল ব্যবসায়ী সমিতির সভাপতি মোহাম্মদ আরিফুর রহমান বলেন, এনইআইআর বাস্তবায়ন করতে হলে আগে অবশ্যই আমাদের সঙ্গে বসতে হবে। আমরা এই সিদ্ধান্তের বিরুদ্ধে নই, তবে আমরা এনইআইআর-এর সংস্কার চাই। মুক্ত বাণিজ্যের সুযোগ চাই। এনইআইআর-এর মাধ্যমে সকল ব্যবসায়ীকে সমানভাবে ব্যবসা করার সুযোগ দিতে হবে। আমি সরকারকে ট্যাক্স দিয়ে মোবাইল ফোন ব্যবসা করতে চাই। ছোট-বড় সকল মোবাইল ফোন ব্যবসায়ীদের শুল্ক পরিশোধ করে পণ্য আমদানির জন্য আমাদের লাইসেন্স গ্রহণ ও বিটিআরসি ভেন্ডর এনলিস্টমেন্ট সম্পন্ন করার সুযোগ দিতে হবে। বৈধ আমদানি নিশ্চিত করতে এনওসি প্রক্রিয়া সরল করতে হবে। রেজিস্ট্রেশন ও ডি-রেজিস্ট্রেশন প্রক্রিয়া সহজ ও স্বচ্ছ করতে হবে। প্রবাসী ও বিদেশ ফেরত বাংলাদেশিদের ব্যবহৃত বা নতুন ফোন কেনাবেচা বৈধ ও সহজ করতে হবে।",
    "date": null,
    "crawled_at": "2025-12-17 21:15:13"
}