{
    "url": "https://www.jugantor.com/tech/1038064",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিটিআরসি ঘেরাও, অবরুদ্ধ চেয়ারম্যানসহ কর্মকর্তারা",
    "body": "ন্যাশনাল ইকুইপমেন্ট আইডেনটিটি রেজিস্ট্রার (এনইআইআর) সংস্কারসহ কয়েকটি দাবিতে বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন (বিটিআরসি) ভবনের সামনে কঠোর কর্মসূচিতে নেমেছেন মোবাইল ব্যবসায়ীরা। রোববার সকাল ১০টার দিকে ‘বাংলাদেশ মোবাইল বিজনেস কমিউনিটি’-র ব্যানারে শত শত ব্যবসায়ী আগারগাঁওয়ের বিটিআরসি ভবনের সামনে জড়ো হয়ে অবস্থান নেন। তাদের অবস্থানে সড়কের এক পাশের যান চলাচল বন্ধ হয়ে পড়ে, সৃষ্টি হয় তীব্র যানজট ও জনদুর্ভোগ। ব্যবসায়ীরা বিটিআরসি ঘেরাও করে চেয়ারম্যানসহ উচ্চপদস্থ কর্মকর্তাদের ভবনের ভেতরে অবরুদ্ধ করে রাখেন। রোববার সন্ধ্যায় আগারগাঁও মোড় থেকে বিটিআরসি ভবনের সামনে পর্যন্ত অন্তত চার জায়গায় আগুন জ্বালিয়েছে বিক্ষোভকারীরা। মোবাইল বিজনেস কমিউনিটি বাংলাদেশ (এমবিসিবি) এর সেক্রেটারি আবু সায়ীদ পিয়াস যুগান্তরকে বলেন, আমরা বহুবার সরকারের সংশ্লিষ্ট দপ্তরে বৈঠকের জন্য অনুরোধ করেছি। কিন্তু একবারও আমাদের ডাকা হয়নি। আলোচনার সুযোগ পেলে সমাধান সম্ভব ছিল। এখন পিঠ দেওয়ালে ঠেকে গেছে। সারা দেশের খুচরা ব্যবসায়ীরা দোকান বন্ধ রেখেছেন। ব্যবসায়ীদের মূল দাবিগুলোর মধ্যে রয়েছে এনইআইআর সংস্কার, সিন্ডিকেট প্রথা বাতিল এবং মোবাইল ফোন আমদানির সুযোগ উন্মুক্ত করা। তাদের অভিযোগ, এনইআইআর বাস্তবায়ন হলে লাখো ব্যবসায়ী ও তাদের পরিবার ক্ষতিগ্রস্ত হবে। নতুন এই নিয়মের ফলে একটি বিশেষ গোষ্ঠী লাভবান হবে এবং বাড়তি করের চাপে গ্রাহক পর্যায়ে মোবাইলের দাম বেড়ে যাবে। এমবিসিবির যমুনা ফিউচার পার্ক শাখার সভাপতি হুমায়ুন কবীর যুগান্তরকে বলেন, এনইআইআর পূর্ণমাত্রায় বাস্তবায়িত হলে লক্ষাধিক ব্যবসায়ী ক্ষতিগ্রস্ত হবেন। নতুন এই ব্যবস্থায় বিশেষ একটি গোষ্ঠী লাভবান হবে, আর বাড়তি কর ও জটিল প্রক্রিয়ার কারণে গ্রাহক পর্যায়ে মোবাইল ফোনের দামও উল্লেখযোগ্যভাবে বেড়ে যাবে। তিনি বলেন, দাবি আদায় না হওয়া পর্যন্ত আন্দোলন চলবে। তেজগাঁও ট্রাফিক বিভাগের (শেরে-বাংলা নগর জোন) সহকারী কমিশনার (এসি) জাকির হোসেন বলেন, বিটিআরসি ভবনের সামনে মোবাইল ব্যবসায়ীদের সড়ক অবরোধের কারণে যান চলাচল বন্ধ রয়েছে। আমরা ডাইভারশন দিয়ে অন্য রাস্তায় যানবাহন চলাচলের ব্যবস্থা করেছি। আগারগাঁও একটি গুরুত্বপূর্ণ সড়ক। এটি বন্ধ থাকায় অন্য রাস্তায় ব্যাপক চাপ পড়েছে। বিভিন্ন সড়কে যানজটের সৃষ্টি হয়েছে। আমরা যান চলাচল স্বাভাবিক রাখার চেষ্টা করছি। এর আগে গত ৩০ নভেম্বর সকাল ১০টায় পূর্ব ঘোষিত কর্মসূচির অংশ হিসেবে দোকান বন্ধ রেখে রাজধানীর কারওয়ান বাজার-পান্থপথ এলাকায় জড়ো হয়ে মানববন্ধন করেছিলেন বিভিন্ন শপিং মলের মোবাইল ব্যবসায়ী ও কর্মচারীরা। উল্লেখ্য, সরকারের সিদ্ধান্ত অনুযায়ী টেলিযোগাযোগ খাতে নিরাপত্তা নিশ্চিত এবং অনিবন্ধিত মোবাইল ফোনের ব্যবহার রোধ করতে আগামী ১৬ ডিসেম্বর থেকে এনইআইআর ব্যবস্থা চালু হওয়ার কথা রয়েছে। এর ফলে দেশের মোবাইল নেটওয়ার্কে নিবন্ধনবিহীন, চুরি হওয়া বা অনুমোদনহীন আমদানি করা মোবাইল ফোনের ব্যবহার বন্ধ হয়ে যাবে। এর ঠিক আগেই বড় ধরনের আন্দোলনে নামলেন ব্যবসায়ীরা।",
    "date": null,
    "crawled_at": "2025-12-17 21:15:37"
}