{
    "url": "https://www.jugantor.com/campus/1038799",
    "language": "bangla",
    "source": "jugantor",
    "title": "বেগম রোকেয়াকে ‘মুরতাদ কাফের’ বললেন রাবি শিক্ষক",
    "body": "রাজশাহী বিশ্ববিদ্যালয়ের (রাবি) পদার্থবিজ্ঞান বিভাগের সহযোগী অধ্যাপক খন্দকার মোহাম্মদ মাহমুদুল হাসান বেগম রোকেয়াকে ‘মুরতাদ কাফের’ বলে আখ্যা দিয়েছেন। মঙ্গলবার (৯ ডিসেম্বর) সকালে নিজের ব্যক্তিগত ফেসবুক টাইমলাইনে একটি পোস্ট শেয়ার করে ক্যাপশনে তিনি এ মন্তব্য করেন। তার মন্তব্য ঘিরে সামাজিক যোগাযোগমাধ্যমে সমালোচনার ঝড় উঠেছে। খন্দকার মোহাম্মদ মাহমুদুল হাসানের সেই পোস্টের স্ক্রিনশট শেয়ার করে রাকসুর গত নির্বাচনে বিতর্ক ও সাহিত্য সম্পাদক পদে প্রার্থী মামুনুজ্জামান স্নিগ্ধ লিখেছেন, নারী শিক্ষার অগ্রদূত রোকেয়া (বেগম রোকেয়া)–কে কাফের মুরতাদ বলা হয়েছে। পবিত্র ধর্মগুলোকে ব্যবহার করে ঐতিহাসিকভাবেই নারীদের ওপর নিপীড়ন-অত্যাচার করা হয়েছে— তা চার্চের অত্যাচার, হিল্লা বিয়ে কিংবা দাসী প্রথা— সবই ধর্মের নাম ব্যবহার করেই হয়েছে। রোকেয়া এসব কুসংস্কার ও বৈষম্যের বিরুদ্ধে লেখালেখি করেছেন। তিনি আরও লিখেছেন, এই ভদ্রলোক যে বিভাগে শিক্ষকতা করেন সেই বিভাগেই নারী শিক্ষক আছেন, ক্যামব্রিজপড়ুয়া শিক্ষিকাও আছেন। অনেক সনাতনী ছাত্রী আছেন, আবার কেউ হিজাব ব্যবহার করেন না। ওনার মতের বিরোধী মানুষও আছেন। তাহলে এমন মন্তব্যকারী শিক্ষক কি আদৌ বিশ্ববিদ্যালয়ের সব নারী শিক্ষার্থীর জন্য নিরাপদ? বিশ্ববিদ্যালয়ের মূল মূল্যবোধের সঙ্গেই বা কতটা সামঞ্জস্যপূর্ণ? সামাজিক যোগাযোগমাধ্যমে জনপ্রিয় অ্যাক্টিভিস্ট সাদিকুর রহমান খান লিখেছেন, ‘বেগম রোকেয়াকে কাফের-মুরতাদ গালি দিয়েছেন রাজশাহী বিশ্ববিদ্যালয়ের এক শিক্ষক। পাশাপাশি ‘শাহবাগী-টাগি’ বলে গালাগালও দিয়েছেন। দেখে অবাক লাগে। মানে রোকেয়া এদের কত বড় ট্রমা দিয়ে গেছেন ভাবুন— এক মানুষ প্রায় ১০০ বছর আগে মারা গেছেন, তাকে এখনো গালাগাল করতে হয়! এ থেকেই প্রমাণ হয় বেগম রোকেয়া কতটা সফল ছিলেন।’ এ ঘটনায় ক্ষোভ জানিয়ে রাজশাহী বিশ্ববিদ্যালয় ছাত্র ইউনিয়নের সাধারণ সম্পাদক পরমা পারমিতা বলেন, ‘বেগম রোকেয়া উপমহাদেশের নারীশিক্ষা ও মানবিক মূল্যবোধের অন্যতম পথিকৃৎ। তিনি কখনো ধর্মবিদ্বেষী ছিলেন না; বরং অন্ধ কুসংস্কার, বৈষম্য ও অজ্ঞতার বিরুদ্ধে লড়াই করেছেন— যা ইসলামসহ সব ধর্মই সমর্থন করে।’ তিনি আরও বলেন, ‘কোনো ব্যক্তিকে এভাবে ধর্মীয় গালি দেওয়া শুধু অসম্মানজনক নয়, অন্যায়ও বটে। ভিন্নমত বা প্রগতিশীল চিন্তাকে অপমান করে নয়, যুক্তি ও ইতিহাস বুঝে আলোচনা করাই সভ্যতার লক্ষণ। বেগম রোকেয়ার জন্মদিনে তাকে হেয় করার চেষ্টা তার বিশাল অবদানকে ছোট করতে পারে না; বরং আমাদের সংকীর্ণ মানসিকতা প্রকাশ করে।’  এ বিষয়ে জানতে চাইলে সহযোগী অধ্যাপক খন্দকার মোহাম্মদ মাহমুদুল হাসান জানান, তিনি সাজিদ হাসান নামের একজনের পোস্ট শেয়ার করে ক্যাপশনে ওই কথাগুলো লিখেছেন। তার দাবি, ‘ওই পোস্ট পড়ে মনে হয়েছে বেগম রোকেয়া ইসলামবিদ্বেষী ছিলেন। সাজিদ হাসানের পুরো পোস্টটি পড়লে সেই পরিচয়ই বোঝা যায়।’ এমন মন্তব্যের কারণ জানতে চাইলে তিনি প্রথমে প্রতিবেদককে সাজিদ হাসানের পোস্টটি পড়ার পরামর্শ দেন। পোস্টটি পড়ার পর পুনরায় যোগাযোগ করলে তিনি বলেন, ‘এই লেখাগুলো ভেরিফিকেশনের জন্য বড় আলেমের কাছে যেতে হবে। আপনি বুঝবেন না। আলেমের কাছে গেলেই বোঝা যাবে তিনি কাফের বা মুরতাদ ছিলেন কিনা!’ রোকেয়ার অন্য কোনো লেখা পড়েছেন কিনা- জানতে চাইলে তিনি দাবি করেন, রোকেয়ার লেখা উপন্যাস তিনি পড়েছেন। খোঁজ নিয়ে দেখা যায়, সাজিদ হাসানের সেই ফেসবুক আইডিতে বেগম রোকেয়ার রচনাবলী থেকে ইসলাম-সম্পর্কিত বিভিন্ন অংশ খণ্ড খণ্ডভাবে তুলে ধরা হয়েছে। সেখান থেকেই অংশ শেয়ার করে রাবির এই শিক্ষক মন্তব্য করেছেন বলে জানা যায়। একজন বিশ্ববিদ্যালয় শিক্ষকের এমন মন্তব্যকে ঘিরে তীব্র সমালোচনা চলছে। এ বিষয়ে রাজশাহী বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. সালেহ হাসান নকীব বলেন, ‘এটা তার ব্যক্তিগত অভিমত। অনেকের ভালো নাও লাগতে পারে। ব্যক্তিগতভাবে আমি এটি সমর্থন করি না।’",
    "date": null,
    "crawled_at": "2025-12-17 20:46:47"
}