{
    "url": "https://www.jugantor.com/politics/1039544",
    "language": "bangla",
    "source": "jugantor",
    "title": "আসিফ কি গণঅধিকার পরিষদে যোগ দিচ্ছেন, যা জানা গেল",
    "body": "উপদেষ্টা পরিষদ থেকে পদত্যাগ করেছেন স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় উপদেষ্টা আসিফ মাহমুদ সজীব ভূঁইয়া। মূলত ত্রয়োদশ সংসদ নির্বাচনে অংশ নিতেই তিনি সরকার থেকে সরে দাঁড়িয়েছেন।তিনি কোন দলে যোগ দিচ্ছেন-সেটি নিয়ে রাজনৈতিক মহলে কৌতুহলের শেষ নেই। আসিফের বন্ধু ও শুভকাঙক্ষীর তরুণদের নিয়ে গড়া নতুন রাজনৈতিক দল জাতীয় নাগরিক পার্টিতে (এনসিপি) রয়েছেন। আবার তার অগ্রজ ও বন্ধুদের মধ্যে কেউ কেউ গণঅধিকার পরিষদেও রয়েছেন। এমতাবস্থায় রাজনৈতিক মহলে গুঞ্জন আসিফ এ দুটি দলের একটিকে বেছে নেবেন। যদিও গতকাল পদত্যাগের আগের সংবাদ সম্মেলনে এ বিষয়ে নিজের অবস্থান স্পষ্ট করেননি আসিফ। এ বিষয়ে বৃহস্পতিবার কথা বলেছেন গণঅধিকার পরিষদের সাধারণ সম্পাদক মো. রাশেদ খান। তিনি যুগান্তরকে বলেন, সাবেক উপদেষ্টা আসিফ মাহমুদ এক সময় আমাদের সঙ্গে রাজনীতি করেছেন এবং তার সঙ্গে আমাদের সখ্য রয়েছে। তিনি পদত্যাগ করার আগের দিনও তার সঙ্গে আমাদের বৈঠক হয়েছে। গণঅধিকার পরিষদ আসার ব্যাপারে তিনি ইতিবাচক। কিন্তু এখনো পর্যন্ত চূড়ান্ত কোনো সিদ্ধান্ত হয়নি। তিনি যদি আমাদের সঙ্গে আসতে চান। সেক্ষেত্রে তার যোগ্যতা ও মর্যাদা অনুযায়ী তাকে সম্মানিত করা হবে।   রাশেদ আরও বলেন, আন্দোলন সংগ্রমে তিনি ভূমিকা রেখেছেন। বিশেষ করে জুলাই গণঅভ্যুত্থানের তিনি নায়ক। তিনি চাইলে যে কোনো দলে যোগদান করতে পারেন। অথবা নতুন দলও গঠন করতে পারেন। সেই স্বাধীনতা তার রয়েছে। যেহেতু আমরা একসঙ্গে রাজনীতি করেছি, আমাদের সঙ্গে তার সখ্য রয়েছে, সেক্ষেত্রে গণঅধিকার পরিষদে আসলে তার জন্য ভালো হবে। তিনি সহজে আমাদের সঙ্গে মানিয়ে নিতে পারবেন। যেটি অন্য দলের ক্ষেত্রে তার জন্য কঠিন হবে। তিনি যদি চান গণঅধিকার পরিষদে আসতে পারেন। তার জন্য গণঅধিকার পরিষদের দরজা সবসময় খোলা রয়েছে। রাশেদ খাঁন আরও বলেন, তিনি (আসিফ) উপদেষ্টা ছিলেন, সরকারে থাকলে সমালোচনা হয়। বয়স তো খুব বেশি না, এই বয়সে বেশ কিছু ভুল-ভ্রান্তি করেছেন। আমরা মনে করি বয়স বাড়ার সঙ্গে তার ভেতরে পরিপক্কতা বাগড়বে। বুঝবেন, দেখবেন, শিখবেন। তার ভুল-ভ্রান্তি নিয়ে আলোচনা করা এই মুহূর্তে সমীচীন নয়। জুলাই অভ্যুত্থান নিয়ে রাশেদ বলেন, আসিফ মাহমুদের জন্যই ৬ আগস্টের কর্মসূচি একদিন এগিয়ে ৫ আগস্ট করা হয়। এই সাহসী ভূমিকা ছিল তার। যে সিদ্ধান্তের কারণে স্বৈরাচারী হাসিনার পতন হয়। তার প্রতি আমাদের ভালোবাসা দেখানো উচিৎ।",
    "date": null,
    "crawled_at": "2025-12-16 18:58:33"
}