{
    "url": "https://www.jugantor.com/politics/1039971",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘ওই নূতনের কেতন ওড়ে’",
    "body": "আসন্ন জাতীয় সংসদ নির্বাচনে প্রার্থীতা ঘোষণার পর থেকেই নিজ নির্বাচনি এলাকায় ব্যাপকভাবে প্রচারণা চালাচ্ছেন ইনকিলাব মঞ্চের মুখপাত্র শরীফ ওসমান হাদি। প্রতিদিন কোনো না কোনো মসজিদে ফজরের নামাজ আদায় করে মুসল্লিদের মাঝে ভোটের প্রচারণা চালান তরুণ এই এমপি প্রার্থী। এসব প্রচারণার কাজে প্রতিদিনই অর্জন করছেন বিভিন্ন রকমের অভিজ্ঞতা। আর সেগুলো ভক্ত-সমর্থকদের সঙ্গে শেয়ারও করে নিচ্ছেন সামাজিক যোগাযোগ মাধ্যমে। এদিকে, ওসমান হাদির এই অভিনব নির্বাচনী প্রচারণা সামাজিক যোগাযোগ মাধ্যমে যেমন ব্যাপক সাড়া ফেলেছে, তেমনি প্রশংসা কুড়িয়ে নিচ্ছে রাজনৈতিক বিশ্লেষক, সমালোচক থেকে শুরু করে আলেম-ওলামাদের কাছ থেকে। তরুণ এই প্রার্থীর নির্বাচনি প্রচারণার কৌশলকে ‘ইউনিক ও অসাধারণ’ হিসেবে আখ্যা দিচ্ছেন অনেকে। অনেকে তার প্রচারণা নিয়ে সামাজিক যোগাযোগ মাধ্যমে দিচ্ছেন বিভিন্ন পোস্ট। প্রত্যাশা করছেন সংসদে দেখার।  তেমনই একজন- টঙ্গীর আন-নুর জামে মসজিদের খতিব শায়খ আলী হাসান তৈয়ব। সম্প্রতি সামাজিক যোগাযোগ মাধ্যম ফেসবুকে ওসমান হাদিকে নিয়ে দেওয়া এক পোস্টে তিনি লেখেন- ‘ইউনিক। অসাধারণ। এটাই নতুন বাংলাদেশ। ফজর নামাজের মুসল্লিদের মাঝে নির্বাচনী প্রচারণা। আজ (১১ ডিসেম্বর) ঢাকার পরীরবাগে হাদির এই অভিনব কর্মসূচি সবাইকে মুগ্ধ করেছে।’ এ সময় ওসমান হাদি ও হাসনাত আব্দুল্লাহর মতো তরুণ নেতৃত্বকে জাতীয় সংসদে দেখার প্রত্যাশা রেখে তিনি বলেন, ‘হাদি ছেলেটাই আলাদা ধাতে গড়া। আমি চাই— যে বা যারাই ক্ষমতায় যাক, হাদি ও হাসনাতের মতো কয়েকজন গণমানুষের সত্যিকার তরুণ কণ্ঠস্বর সংসদে পৌঁছাক। জাতি ও উম্মাহর স্বার্থে তাদের প্রতিনিধিত্ব নাস্তিক ও আধিপত্যবাদীদের বিরুদ্ধে এক বিশাল প্রভাব রাখবে, বিইযনিল্লাহ।’ হাদি ও হাসনাতকে নিয়ে দেওয়া শায়খ আলী হাসান তৈয়বের এই পোস্ট রীতিমত ভাইরাল হয়ে যায়। বিভিন্নজনে বিভিন্ন কমেন্টে ভরিয়ে দেন তার কমেন্ট বক্স। শায়খের সঙ্গে একমত পোষণ করে আবু হুজাইফা জুনায়েদ নামের একজন লেখেন, সত্যিই, হাদি একজন অমায়িক মানুষ, অন্তরের অন্তঃস্থল থেকে দয়া করি, আল্লাহ যেন তাকে দেশের সেবক হিসেবে কবুল করেন। এদের মতো ব্যক্তিই সংসদ সদস্য হওয়ার যোগ্য।  আবু তাহের মিনহাজ নামের একজন লেখেন, নিয়মিতই বাদ ফজর ক্যাম্পেইন করছেন হাদি। তার প্রচারণাও ইউনিক। মামদানি স্টাইলে। হাদির কণ্ঠ সংসদ পর্যন্ত পৌঁছে যাক -সেই কামনা করি। এ সময় মাহবুব সহিদুর রহমান নামের আরেকজন লেখেন, ওসমান হাদি আর হাসনাত আব্দুল্লাহ নির্বাচিত হলে- তাদের চেয়ে দেশ আর জনগণেরই লাভ হবে অনেক অনেক বেশি। তিনি বলেন, ওরা জিতে গেলে জিতে যাবে বাংলাদেশ। ওরা হেরে গেলে হেরে যাবে বাংলাদেশ। এদিকে নোমানি নামে গাজীপুরের এক বাসিন্দা লিখেছেন, আমাদের এদিকেও জামায়াতের কর্মীদের দেখি- বাদ ফজর নির্বাচনি প্রচারণা ও পোস্টার বিলি করতে। তিনি বলেন, যারা নিয়মিত ফজর পড়ে ভোট চাইবে, তাদেরকেই ভোট দেবো- এই হোক আমাদের প্রতিজ্ঞা।",
    "date": null,
    "crawled_at": "2025-12-16 19:08:44"
}