{
    "url": "https://www.jugantor.com/national/1039650",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘ঢাবির সাবেক ভিসি মাকসুদ কামালসহ প্রশাসনে যারা ছিলেন, তাদের বিচার হবে’",
    "body": "জুলাই আন্দোলনের সময় দায়িত্বে থাকা ঢাবির সাবেক ভিসি এএসএম মাকসুদ কামালসহ বিশ্ববিদ্যালয়ের প্রক্টরিয়াল বডি ও প্রশাসনে যারা দায়িত্বে ছিলেন, তাদের বিচার একদিন স্বাধীন বাংলাদেশে হবে বলে মন্তব্য করেছেন ডাকসু ভিপি আবু সাদিক কায়েম। বৃহস্পতিবার (১১ ডিসেম্বর) দুপুরে আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল প্রাঙ্গণে সাংবাদিকদের তিনি এসব কথা বলেন। আন্তর্জাতিক অপরাধ ট্রাইব্যুনালের চিফ প্রসিকিউটর কার্যালয়ে জবানবন্দি দিতে আসেন সাদিক কায়েমসহ ডাকসুর সাহিত্য ও সংস্কৃতি বিষয়ক সম্পাদক মোসাদ্দেক আলী ইবনে মোহাম্মদ এবং পরিবহণ সম্পাদক আসিফ আবদুল্লাহ। চিফ প্রসিকিউটর কার্যালয়ে তদন্ত সংস্থার কাছে সকাল থেকে বেলা ১টা পর্যন্ত জবানবন্দি দেন তারা। এরপর সাংবাদিকদের সঙ্গে কথা বলেন। ডাকসু ভিপি সাংবাদিকদের বলেন, ইতোমধ্যেই ঢাবির সাবেক ভিসি মাকসুদ কামালের ব্যাপারে তাদের কাছে অনেক তথ্য এসেছে। অন্তর্বর্তী সরকারের পক্ষ থেকে বিভিন্নজন মাকসুদ কামালকে বিভিন্নভাবে শেল্টার (আশ্রয়) দেওয়ার চেষ্টা করছেন। এছাড়াও বিশ্ববিদ্যালয়ের শিক্ষকদের যে সংগঠনগুলো আছে, তাদের একটা পক্ষ বিভিন্নভাবে সেভ এক্সিট (নিরাপদ প্রস্থান) দেওয়ার চেষ্টা করছে। তিনি অভিযোগ করেন, জুলাই গণঅভ্যুত্থানের সময় ঢাকা বিশ্ববিদ্যালয়ে বহিরাগতদের নিয়ে এসে এখানকার শিক্ষার্থীদের ওপর হামলা করিয়েছেন মাকসুদ কামাল। সেই মাকসুদ কামালের বিচার এই স্বাধীন বাংলাদেশে হবে। মাকসুদ কামালের সঙ্গে ওই সময়ে যারা বিশ্ববিদ্যালয়ের প্রক্টরিয়াল বডিতে ছিলেন এবং বিশ্ববিদ্যালয় প্রশাসনে ছিলেন, সবার বিচার এই স্বাধীন বাংলাদেশে হবে। সাদিক কায়েম বলেন, তারা এই বিশ্ববিদ্যালয়ে রক্তের দাগ লাগিয়েছেন, ভাইবোনদের মেরে রক্তাক্ত করেছেন। তারা যখন হাসপাতালে যাচ্ছিলেন সেই হাসপাতালে ইসরায়েলিরা যেভাবে ফিলিস্তিনিদের ওপর হামলা করে ঠিক একই কায়দায়, তার চেয়ে বর্বর কায়দায় তাদের ভাইবোনদের ওপর হামলা করা হয়েছে। সব এভিডেন্স (প্রমাণ) তাদের হাতে আছে। তারা সেগুলো তদন্ত সংস্থাকে দিয়েছেন। জুলাইয়ে গণহত্যা, শিশু হত্যা ও শিক্ষার্থীদের ওপর যে নির্যাতন-নিপীড়ন করা হয়েছে এবং এ ঘটনায় শেখ হাসিনার সঙ্গে যারা সহযোগী ছিলেন তাদের বিরুদ্ধে জবানবন্দি দিতে এসেছেন তিনি।",
    "date": null,
    "crawled_at": "2025-12-17 20:47:37"
}