{
    "url": "https://www.jugantor.com/national/1039975",
    "language": "bangla",
    "source": "jugantor",
    "title": "গণভোটে ‘হ্যা’ ভোট বেশি পড়লে কী হবে",
    "body": "বাংলাদেশের ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফশিল ঘোষণা করা হয়েছে। তফশিল অনুযায়ী, ২০২৬ সালের ১২ ফেব্রুয়ারি সারা দেশে ভোটগ্রহণ অনুষ্ঠিত হবে। তবে এবারের নির্বাচন কেবল নতুন জনপ্রতিনিধি বেছে নেওয়ার মধ্যেই সীমাবদ্ধ থাকছে না; নির্বাচনের দিনই দেশবাসী মুখোমুখি হতে চলেছেন এক ঐতিহাসিক গণভোটের। ২০২৪ সালের গণঅভুত্থানের পরিপ্রেক্ষিতে ‘জুলাই সনদ’ বাস্তবায়নে জনগণের অংশগ্রহণ নিশ্চিত বা সম্মতি নেওয়ার জন্য এই গণভোট আয়োজন করা হচ্ছে। এই গণভোটে চারটি বিষয়ে প্রশ্ন থাকবে। এই চারটি বিষয়ের ওপর একটিমাত্র প্রশ্নে ‘হ্যাঁ’ বা ‘না’ ভোট দিয়ে মতামত জানাতে পারবেন ভোটাররা। গণভোটের সংখ্যাগরিষ্ঠ ভোট ‘হ্যাঁ’ সূচক হলে আগামী সংসদ নির্বাচনে নির্বাচিত প্রতিনিধি নিয়ে একটি সংবিধান সংস্কার পরিষদ গঠিত হবে। গণভোটে প্রশ্ন থাকবে— আপনি কি জুলাই জাতীয় সনদ সংবিধান সংস্কার বাস্তবায়ন আদেশ ২০২৫ এবং জুলাই জাতীয় সনদে লিপিবদ্ধ সংবিধান সংস্কার সম্পর্কিত নিম্নলিখিত প্রস্তাবগুলোর প্রতি আপনার সম্মতি জ্ঞাপন করছেন? ক. নির্বাচনকালীন সময়ে তত্ত্বাবধায়ক সরকার, নির্বাচন কমিশন এবং অন্যান্য সাংবিধানিক প্রতিষ্ঠান জুলাই সনদে বর্ণিত প্রক্রিয়ার আলোকে গঠন করা হবে। খ. আগামী সংসদ হবে দুই কক্ষ বিশিষ্ট। জাতীয় সংসদ নির্বাচনের দলগুলোর প্রাপ্ত ভোটের অনুপাতে ১০০ জন সদস্য বিশিষ্ট একটি উচ্চকক্ষ গঠিত হবে এবং সংবিধান সংশোধন করতে হলে উচ্চ কক্ষের সংখ্যাগরিষ্ঠ সদস্যের অনুমোদন দরকার হবে। গ. সংসদের নারী প্রতিনিধি বৃদ্ধি, বিরোধী দল থেকে ডেপুটি স্পিকার ও সংসদীয় কমিটির সভাপতি নির্বাচন, প্রধানমন্ত্রীর মেয়াদ সীমিতকরণ, রাষ্ট্রপতির ক্ষমতা বৃদ্ধি, মৌলিক অধিকার সম্প্রসারণ, বিচার বিভাগের স্বাধীনতা ও স্থানীয় সরকারসহ বিভিন্ন বিষয়ে যে ৩০টি প্রস্তাবে জুলাই জাতীয় সনদে রাজনৈতিক দলগুলোর ঐকমত্য হয়েছে, সেগুলো বাস্তবায়নে আগামী নির্বাচনে বিজয়ী দলগুলো বাধ্য থাকবে।   ঘ. জুলাই সনদে বর্ণিত অন্যান্য সংস্কার রাজনৈতিক দলগুলোর প্রতিশ্রুতি অনুসারে বাস্তবায়ন করা হবে। গত ১৩ নভেম্বর প্রধান উপদেষ্টা তার ভাষণে জানান, গণভোটের সংখ্যাগরিষ্ঠ ভোট ‘হ্যাঁ’ সূচক হলে আগামী সংসদ নির্বাচনে নির্বাচিত প্রতিনিধি নিয়ে একটি সংবিধান সংস্কার পরিষদ গঠিত হবে। এই প্রতিনিধিগণ একই সঙ্গে জাতীয় সংসদের সদস্য হিসেবে দায়িত্ব পালন করবেন। পরিষদ তার প্রথম অধিবেশন শুরুর তারিখ থেকে ১৮০ কার্যদিবসের মধ্যে সংবিধান সংস্কার করবে। ‘সংবিধান সংস্কার সম্পন্ন হওয়ার পর ৩০ কার্যদিবসের মধ্যে সংসদ নির্বাচনে প্রাপ্ত ভোটের সংখ্যানুপাতে উচ্চকক্ষ গঠন করা হবে। এর মেয়াদ হবে নিম্নকক্ষের শেষ কার্যদিবস পর্যন্ত। জুলাই সনদ বাস্তবায়নের অঙ্গীকারনামা অনুসারে সংবিধানে জুলাই জাতীয় সনদ অন্তর্ভুক্ত করার ব্যবস্থা গ্রহণ করা হবে। এটিও আজকে অনুমোদিত আদেশে উল্লেখ করা হয়েছে।’",
    "date": null,
    "crawled_at": "2025-12-16 18:59:42"
}