{
    "url": "https://www.jugantor.com/politics/1039952",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিএনপির সঙ্গে মিত্রদের বৈঠক শনিবার",
    "body": "বিএনপির সঙ্গে যুগপৎ আন্দোলনে থাকা মিত্র রাজনৈতিক দলগুলোর নির্ধারিত বৈঠক পিছিয়েছে। বৃহস্পতিবার (১১ ডিসেম্বর) সন্ধ্যা ৭টার দিকে বিএনপি চেয়ারপারসনের গুলশানের রাজনৈতিক কার্যালয়ে এ বৈঠক হওয়ার কথা ছিল। আগামীকাল শনিবার (১৩ ডিসেম্বর) বেলা ১১টায় অনুষ্ঠিত হবে এ বৈঠক। জানা গেছে, বিএনপি নেতাদের ব্যস্ততা এবং যুগপৎ নেতাদের মধ্যে কয়েকজনের অনুপস্থিতির কারণে বৈঠকটি পিছিয়েছে। মিত্র দলগুলোর পক্ষ থেকে গণঅধিকার পরিষদের সাধারণ সম্পাদক রাশেদ খান সাংবাদিকদের বলেছেন, বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর, স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী, নজরুল ইসলাম খান ও ইকবাল হাসান মাহমুদ (টুকু) উপস্থিত ছিলেন। তবে যুগপৎ আন্দোলনে যুক্ত নেতাদের মধ্যে নাগরিক ঐক্যের সভাপতি মাহমুদুর রহমান মান্না, গণঅধিকার পরিষদের সভাপতি নুরুল হক, গণসংহতি আন্দোলনের প্রধান সমন্বয়কারী জোনায়েদ সাকি উপস্থিত হতে পারেননি। বিএনপি নেতারা রাত ৮টা পর্যন্ত অপেক্ষা করলেও শেষ পর্যন্ত সিদ্ধান্ত হয়, শনিবার বেলা ১১টা থেকে বৈঠক করে বিষয়গুলো চূড়ান্তভাবে নিষ্পন্ন করা হবে। গণঅধিকার পরিষদের সাধারণ সম্পাদক বলেন, ‘এটা নিয়ে যাতে ভুল বোঝাবুঝি যেন না হয় এবং অনেকেই আসতে না পারায় বিএনপি বৈঠকটি শনিবারে নেওয়ার সিদ্ধান্ত নিয়েছে।’   রাশেদ বলেন, বিএনপির সঙ্গে ৪০টির বেশি দল ২০২২ সাল থেকে আন্দোলন করেছে। আমরা নিপীড়ন, রিমান্ড, নির্যাতন সবকিছু সহ্য করেছি। এখন নির্বাচন সামনে প্রত্যেক দলেরই প্রত্যাশা আছে। তিনি জানান, বিএনপি তাদের প্রার্থিতা ঘোষণা করেছে এবং শরিকরাও দলগতভাবে প্রার্থী ঘোষণা করেছে। এখন মূল আলোচনা হবে কতটি আসন শরিকদের জন্য ছাড়া হবে, এ বিষয়ে তারা সঠিক ও ন্যায্য সিদ্ধান্ত আশা করেন। শরিকদের মধ্যে কাঙ্ক্ষিত আসন না পাওয়া গেলে সম্পর্ক ভাঙতে পারে এমন প্রশ্নে তিনি স্পষ্টভাবে বলেন, আমরা কখনো বিএনপিকে শর্ত দিইনি যে আসন না দিলে লড়ব না। আমাদের লক্ষ্য ছিল শেখ হাসিনার পতন। ৩১ দফা ও জাতীয় সরকারের প্রতিশ্রুতির ভিত্তিতে আমরা একসঙ্গে লড়েছি। আলোচনার মাধ্যমেই সমাধান হবে। তিনি আরও বলেন, কয়টি আসন পাব এখনই বলতে পারছি না। তবে আমরা বিএনপির সঙ্গে আছি, থাকব।",
    "date": null,
    "crawled_at": "2025-12-16 18:58:55"
}