{
    "url": "https://www.jugantor.com/tech/1039576",
    "language": "bangla",
    "source": "jugantor",
    "title": "ডিসকাউন্টে আইফোন কেনার আগে যেসব বিষয় খেয়াল রাখবেন",
    "body": "আমাদের দেশে অফারের ছড়াছড়ি। আপনি যাই কিনুন না কেন, সবকিছুতেই ডিসকাউন্ট কিংবা অফার রয়েছে। ক্রোকারিজে জিনিসপত্র কিনুন— অফার, বই কিনুন— অফার, ওষুধ কিনুন— অফার, জামাকাপড় কিনুন— অফার। দেশে এমন কোনো মার্কেট নেই যেখানে অফার নেই। আপনি মোবাইলেও পাবেন— অফার। আপনার কোথাও যেতে হবে না; ঘরে বসেই নেটদুনিয়ায় মিলবে— অফার। আপনি দামি মোবাইল আইফোন কিনুন, সেখানেও অফার। কিন্তু বর্তমানে ডিসকাউন্ট কিংবা অফার দিয়ে আইফোন বিক্রি যারা করছেন, তারা সাধারণত একটি কৌশল অবলম্বন করে থাকেন। বিশেষ করে সামাজিক মাধ্যমে অনলাইন শপ কিংবা রিসেল মার্কেটে অনেক বিক্রেতাই অবিশ্বাস্য কম দামে আইফোন পাওয়ার অফার দিয়ে থাকেন। তবে সাবধান, সস্তা অফারে ফাঁদে পা দেবেন না। কারণ সেখানেই লুকিয়ে থাকে নানা ধরনের প্রতারণা, ফাঁদ এবং প্রযুক্তিগত ঝুঁকি। অল্প কিছু বিষয় খেয়াল না রাখলে আপনি সহজেই বড় আর্থিক ক্ষতিতে পড়তে পারেন। তাই ডিসকাউন্টে আইফোন কেনার আগে কিছু গুরুত্বপূর্ণ বিষয় ঠিকমতো দেখে নেওয়া জরুরি। চলুন জেনে নেওয়া যাক, যে বিষয়ে সতর্ক থাকবেন— অস্বাভাবিক কমদাম দেখলেই সন্দেহ আইফোনের দাম কোনো সময়ই অস্বাভাবিকভাবে কম হয় না। খুব বেশি ডিসকাউন্ট সাধারণত প্রতারণারই ইঙ্গিত বহন করে। বিশেষ করে সামাজিক মাধ্যম পেজে অগোছালো ওয়েবসাইট কিংবা নতুন অনলাইন শপে অনেক জালিয়াতি হয়। তাই শুধু দাম দেখে সিদ্ধান্ত নেবেন না। জেনে শুনে তবেই সিদ্ধান্ত গ্রহণ করুন। অনুমোদিত রিটেইলার থেকে কেনার চেষ্টা করুন সবচেয়ে নিরাপদ হয়, যদি আপনি অনুমোদিত অ্যাপল রিটেইলার কিংবা বিশ্বাসযোগ্য দোকান থেকে আইফোন কিনেন। এখানে আপনি অরিজিনাল ডিভাইস, ভেরিফায়েড ওয়ারেন্টি, বিক্রয়োত্তর সেবা, ঝামেলাহীন রিটার্ন সুবিধা পাবেন। দাম কিছুটা বেশি হলেও প্রতারণা কিংবা সমস্যা হওয়ার সম্ভাবনা কম থাকে। ডিস্কাউন্টের মাধ্যমে পুরোনো ব্যাটারি দিয়ে বিক্রি আইফোনের ব্যাটারি হেলথ ৮৫ শতাংশের নিচে হলে দ্রুত চার্জ কমে যায় এবং ব্যবহার অভিজ্ঞতা খারাপ হয়। সে কারণে ডিসকাউন্টে আইফোন বিক্রির অন্যতম ফাঁদ হলো কম ব্যাটারি হেলথযুক্ত ফোন। তাই কেনার আগে ব্যাটারি হেলথ অবশ্যই চেক করে নেবেন এবং সর্বোচ্চ ৮৫ শতাংশের বেশি হলে নেওয়ার চেষ্টা করবেন।  নেওয়ার আগে ফেক ডিসপ্লে বা নন-অরিজিনাল পার্টস চেক করুন আইোন কেনার আগে ফেক ডিসপ্লে কিংবা নন-অরিজিনাল পার্টস চেক করে নিন। কারণ নন-অরিজিনাল স্ক্রিনযুক্ত আইফোনে কালার একুরেসি, ব্রাইটনেস ও টাচ রেসপন্স খারাপ হয়। অনেক বিক্রেতা স্ক্রিন পাল্টে অরিজিনাল বলে বিক্রি করে থাকেন। যে ফোনে এক্স এবং পরবর্তী মডেলে সেটিংসে গিয়ে পার্টস অ্যান্ড সার্ভিস হিস্টোরি দেখে নেওয়া যায় যে, স্ক্রিন কিংবা ব্যাটারি পরিবর্তন করা হয়েছে কিনা। ডিভাইস রিকন্ডিশন্ড কিনা যাচাই করুন অনেক সময় বিক্রেতারা রিফারিশড কিংবা রিকন্ডিশন্ড আইফোনকে নতুন বলে চালিয়ে দিয়ে থাকেন। এ ধরনের ফোনের ভেতরের হার্ডওয়্যার আগেই মেরামত করা হয়। যেটি ভবিষ্যতে সমস্যা তৈরি করার সম্ভাবনা থাকে। আপনি চাইলে সেটিংসে গিয়ে মডেল নম্বরে ‘এফ’, ‘এন’ বা ‘আর’ আছে কিনা, তা দেখে নিন। সাধারণত ‘এম’ দিয়ে শুরু হলে সেটি নতুন ডিভাইস। অ্যাক্টিভেশন লক বা আইক্লাউড লক আছে কিনা দেখুন অনেক প্রতারক আছেন, চুরি করা কিংবা লকড আইফোন ডিসকাউন্টে বিক্রি করে থাকেন। আইফোন রিস্টোর করেও যদি অ্যাক্টিভেশন লক আসে, তবে বুঝবেন ফোনটি আসল মালিকের আইক্লাউড অ্যাকাউন্টের সঙ্গে বাঁধা। এ ধরনের ফোন কখনোই ব্যবহার করা যায় না। কেনার আগে অবশ্যই অ্যাক্টিভেট করা ফোন হাতে নিয়ে পরীক্ষা করুন। আইএমইআই ও সিরিয়াল নম্বর মিলিয়ে নিন ফোনের বক্সে লেখা সিরিয়াল নম্বর এবং ডিভাইস সেটিংসের সিরিয়াল নম্বর মিলছে কিনা এটা খুবই গুরুত্বপূর্ণ। অনেকসময় ভুয়া বক্স বা অন্য ফোনের বক্স দিয়ে প্রতারণা করা হয়ে থাকে। আপনি চাইলে অ্যাপলের অফিসিয়াল সাইটে গিয়ে ওই সিরিয়াল নম্বর দিয়ে ফোনটির ওয়ারেন্টি এবং আসল স্ট্যাটাস যাচাই করে নিতে পারেন। এবার পারফরম্যান্স টেস্ট করে নিন। ফোনটি হাতে নিয়ে ক্যামেরা, স্পিকার, টাচ, ফেস আইডি/টাচ আইডি, চার্জিং ঠিক আছে কিনা দেখে নিন। ওয়াইফাই-ব্লুটুথ— সবকিছু ভালোভাবে পরীক্ষা করুন। অনেকসময় ডিসকাউন্টের ফোনে এই ছোট কিন্তু জরুরি ফিচারগুলো কাজ করে না।",
    "date": null,
    "crawled_at": "2025-12-17 21:16:16"
}