{
    "url": "https://www.jugantor.com/campus/1039558",
    "language": "bangla",
    "source": "jugantor",
    "title": "ফেসবুক পোস্ট মুছে ফেললেন রাবির সেই শিক্ষক",
    "body": "   বেগম রোকেয়াকে ‘মুরতাদ-কাফির’ আখ্যা দিয়ে ফেসবুকে দেওয়া পোস্টটি মুছে ফেলেছেন রাজশাহী বিশ্ববিদ্যালয়ের (রাবি) পদার্থবিজ্ঞান বিভাগের সহযোগী অধ্যাপক খন্দকার মোহাম্মদ মাহমুদুল হাসান। বুধবার (১০ ডিসেম্বর) দিবাগত রাতের যে কোন সময় পোস্টটি তিনি মুছে ফেলেছেন বলে জানা গেছে।তবে বুধবার দিনগত রাত ১২টায় মুছে ফেলার ব্যাখ্যা দিয়ে তিনি নতুন আরেকটি পোস্ট দিয়েছেন। এদিকে বৃহস্পতিবার সকালে খন্দকার মাহমুদুল হাসানের আইডিতে গিয়ে আগের বিতর্কিত পোস্টটি আর দেখা যায়নি। রাবি প্রশাসনের একাধিক সূত্র জানিয়েছেন, বেগম রোকেয়াকে নিয়ে পদার্থ বিজ্ঞানের সহযোগী অধ্যাপক খন্দকার মাহমুদুল হাসানের বিতর্কিত পোস্ট নিয়ে চরম অস্বস্তিতে পড়েন বিশ্ববিদ্যালয় প্রশাসন। তার বিরুদ্ধে ব্যবস্থা গ্রহণের জন্য বিশ্ববিদ্যালয়ের শিক্ষক-শিক্ষার্থীসহ বিভিন্ন মহল থেকে চাপ বাড়ছিল। বিষয়টি টের পেয়ে শিক্ষক মাহমুদুল হাসান পোস্টটি সরিয়ে ফেলেছেন। এদিকে ফেসবুকে দেওয়া নতুন পোস্টে তিনি লিখেছেন, ‘আমার পোস্ট দেওয়ার পর থেকে আমি অনেক সমস্যার সম্মুখীন হচ্ছি, যা আমার পরিবার ও আমার জন্য অনেক ভারি হয়ে যাচ্ছে। আমি ঈমান ভঙ্গের মূলনীতির উপর বিবৃতিটা দিয়েছিলাম। আমার বক্তব্য ফতওয়ার মত শোনা গিয়েছে। আর ফতওয়া দেওয়ার অধিকার আলেমদের, আমার না। তাই, আমি আমার পোস্ট ডিলিট করে দিলাম।’ এর আগে গত মঙ্গলবার (৯ ডিসেম্বর) সকালে নিজের ব্যক্তিগত ফেসবুক আইডিতে বেগম রোকেয়াকে নিয়ে সাজিদ হাসান নামের একজনের একটি পোস্ট শেয়ার করে ক্যাপশনে তিনি লেখেন, আজ মুরতাদ-কাফির বেগম রোকেয়ার জন্মদিন। তার এমন মন্তব্যে সামাজিক মাধ্যম ফেসবুকে তীব্র আলোচনা-সমালোচনা তৈরি হয়।  উল্লেখ্য, নারী জাগরণ ও নারীদের অধিকার রক্ষায় অগ্রণী ভূমিকা পালন করেন বেগম রোকেয়া। ৯ ডিসেম্বর তার প্রয়াণ দিবসে বিশ্বব্যাপী বেগম রোকেয়া দিবস পালিত হয়। এদিকে মঙ্গলবার দেওয়া সকালের পোস্টের সমর্থনে ওইদিন সন্ধ্যায় শিক্ষক মাহমুদুল হাসান পুনরায় ফেসবুকে লেখেন, ‘বেগম রোকেয়া আল্লাহ সুবহানাহু ওয়া তাআলার নাজিলকৃত কিতাব অস্বীকার করেছেন, মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়াসাল্লামের রিসালাত অস্বীকার করেন, তাকে প্রতারক বলেছেন, আল্লাহর নাজিলকৃত বিধান নিয়ে কটূক্তি করেছেন। এত কিছুর পরে কোনো মানুষের ইমান থাকতে পারে না।’ তিনি আরও লেখেন, ‘আমার বক্তব্য একটু ফতওয়ার মতো মনে হচ্ছে। ফতওয়া দেওয়ার অধিকার আলেমদের, আমার না। এই জায়গায় অনধিকার চর্চা করেছি বলতে পারেন। ইমান ভঙ্গের কারণ সম্পর্কে যার মোটামুটি ধারণা আছে, তিনি কখনই এমন কাউকে ইমানদার বলবেন না।’     নিজের আগের ফেসবুক পোষ্ট মুছে ফেলার বিষয়ে জানতে বৃহস্পতিবার দুপুরে মাহমুদুল হাসানের মোবাইল ফোন নম্বরে যোগাযোগের চেষ্টা করা হলেও তিনি কল রিসিভ করেননি। ফলে এই বিষয়ে তার মতামত পাওয়া সম্ভব হয়নি।",
    "date": null,
    "crawled_at": "2025-12-17 20:46:22"
}