{
    "url": "https://www.jugantor.com/economics/1039955",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিশ্ববাজারে ফের বাড়ল স্বর্ণের দাম, নতুন রেকর্ড রুপায়",
    "body": "মার্কিন ফেডারেল রিজার্ভের কোয়ার্টার-পয়েন্ট সুদের হার কমানোর পর ডলারের দাম কমে যাওয়ায় বিশ্ববাজারে আবারও বেড়েছে স্বর্ণের দাম। সেই সঙ্গে রেকর্ড উচ্চতায় পৌঁছেছে রুপার দাম। রয়টার্সের প্রতিবেদন অনুসারে, বৃহস্পতিবার (১২ ডিসেম্বর) স্পট মার্কেটে সোনার দাম ১ দশমিক ২ শতাংশ বেড়ে প্রতি আউন্স ৪ হাজার ২৮০ দশমিক ৮ ডলারে পৌঁছেছে; এটি ২১ অক্টোবরের পর থেকে সর্বোচ্চ। ফেব্রুয়ারি ডেলিভারির মার্কিন স্বর্ণের ফিউচার ২ দশমিক ১ শতাংশ বেড়ে প্রতি আউন্স ৪ হাজার ৩১৩ ডলারে দাঁড়িয়েছে। স্পট সিলভারের দামও প্রায় ৪ শতাংশ বেড়ে প্রতি আউন্স ৬৪ দশমিক ২২ ডলারে পৌঁছেছে। সেশনের শুরুতে দাম রেকর্ড সর্বোচ্চ ৬৪ দশমিক ৩১ ডলারের কাছাকাছি উঠেছিল। ম্যারেক্সের বিশ্লেষক এডওয়ার্ড মেয়ার বলেন, মনে হচ্ছে রুপার দামও সোনার দাম বাড়াচ্ছে, পাশাপাশি প্ল্যাটিনাম ও প্যালাডিয়ামের দামও বেড়েছে। এখন এর পেছনে যথেষ্ট গতিশীলতা রয়েছে। প্রতিদ্বন্দ্বী মুদ্রার তুলনায় মার্কিন ডলার আট সপ্তাহের সর্বনিম্নে নেমেছে, ফলে বিদেশি ক্রেতাদের জন্য স্বর্ণ আরও সাশ্রয়ী হয়ে গেছে। মেয়ার আরও বলেন, মুদ্রাস্ফীতি এখনো ফেডের ২ শতাংশ লক্ষ্যমাত্রার কাছাকাছি পৌঁছায়নি। এমন পরিবেশে সুদের হার কমানো স্বর্ণের জন্য উৎসাহব্যঞ্জক।  এদিকে গত বুধবার ফেডারেল রিজার্ভ টানা তৃতীয়বারের মতো কোয়ার্টার-পয়েন্ট কর্তন করেছে। তবে নীতিনির্ধারকরা শ্রমবাজারের প্রবণতা ও মুদ্রাস্ফীতি কিছুটা উচ্চ থাকার কারণে আরও কর্তনের সম্ভাবনা এখন বিরতির দিকে ইঙ্গিত দিচ্ছে। কম সুদের হার স্বর্ণের জন্য অনুকূল হিসেবে বিবেচিত, কারণ এটি একটি অ-ফলনশীল সম্পদ। আর মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প জানুয়ারি থেকে তার দ্বিতীয় মেয়াদ শুরু হলে সুদের হার কমানোর পক্ষে ছিলেন। পরবর্তী ফেড চেয়ারের জন্য তার মনোনীত প্রার্থী হোয়াইট হাউসের অর্থনৈতিক উপদেষ্টা কেভিন হ্যাসেটও একই অবস্থান বজায় রাখবেন বলে আশা করা হচ্ছে। বিনিয়োগকারীরা এখন ফেডের নীতিমালার নতুন ইঙ্গিত জানার জন্য ১৬ ডিসেম্বর প্রকাশিত হতে যাওয়া মাসিক মার্কিন অ-খামার বেতন প্রতিবেদনের দিকে তাকিয়ে আছেন। অন্যদিকে, বুধবার ভারতের পেনশন নিয়ন্ত্রক দেশীয় পেনশন তহবিলের জন্য স্বর্ণ ও রুপার ইটিএফে বিনিয়োগের অনুমতি দিয়েছে। এ ছাড়া বিশ্ববাজারে প্লাটিনামের দাম ২ দশমিক ৫ শতাংশ বেড়ে ১ হাজার ৬৯৭ দশমিক ৬১ ডলার হয়েছে, যেখানে প্যালাডিয়ামের দাম ১ দশমিক ১ শতাংশ বেড়ে ১ হাজার ৪৯২ দশমিক ৫৫ ডলার পৌঁছেছে।",
    "date": null,
    "crawled_at": "2025-12-16 19:09:34"
}