{
    "url": "https://www.jugantor.com/country-news/1040838",
    "language": "bangla",
    "source": "jugantor",
    "title": "নতুন ষড়যন্ত্র শুরু করেছে ফ্যাসিস্ট আ.লীগ: হেফাজতে ইসলাম",
    "body": "অজ্ঞাত ‘তৌহিদি মুসলিম জনতা’ নামে সংখ্যালঘু খ্রিস্টান সম্প্রদায়ের বিভিন্ন ধর্মীয় প্রতিষ্ঠানে উড়ো চিঠি পাঠিয়ে হুমকি দেওয়াকে পতিত আওয়ামী ফ্যাসিস্টদের নতুন ষড়যন্ত্র বলে মন্তব্য করেছেন হেফাজতে ইসলাম বাংলাদেশের মহাসচিব সাজেদুর রহমান। রোববার (১৪ ডিসেম্বর) পৌনে ৫টার দিকে সংগঠনটির যুগ্ম মহাসচিব মাওলানা আজিজুল হক গণমাধ্যমে পাঠানো বিবৃতিতে তিনি এ ধরনের ঘটনার পরিপ্রেক্ষিতে ধর্মীয় সম্প্রীতি রক্ষায় খ্রিস্টান সম্প্রদায়সহ সংখ্যালঘুদের নিরাপত্তা নিশ্চিতে পাশে থাকার প্রত্যয় ব্যক্ত করেন। বিবৃতিতে তিনি আরও বলেন, অজ্ঞাত ‘তৌহিদি মুসলিম জনতা’ নামে সংখ্যালঘু খ্রিস্টান সম্প্রদায়ের কয়েকটি ধর্মীয় প্রতিষ্ঠানে ‘উড়ো চিঠি’ পাঠানোর বিষয়ে আমরা অবগত হয়েছি। আমরা মনে করি, বিগত ৫ আগস্টের গণঅভ্যুত্থানের পর থেকে বহির্বিশ্বে এ দেশের মুসলমানদের কলঙ্কিত করার উদ্দেশে হিন্দু সম্প্রদায়কে ঘিরে পতিত আওয়ামী ফ্যাসিস্টদের ষড়যন্ত্রগুলো ব্যর্থ হওয়ার পর তারা এখন খ্রিস্টান সম্প্রদায়কে টার্গেট করে নতুন ষড়যন্ত্রে নেমেছে। এমনকি গত মাসে ঢাকায় খ্রিস্টানদের একটি গির্জা ও স্কুলের সামনে অস্বাভাবিকভাবে ককটেল বিস্ফোরণের ঘটনাও ঘটেছে। আমরা এসবের তীব্র নিন্দা জানাই এবং খ্রিস্টান সম্প্রদায়সহ সংখ্যালঘুদের নিরাপত্তা নিশ্চিত করতে কঠোর আইনগত পদক্ষেপ নিতে অন্তর্বর্তী সরকারের কাছে জোর দাবি জানাচ্ছি। সাজেদুর রহমান আরও বলেন, আমরা দেশে ধর্মীয় সম্প্রীতি রক্ষায় খ্রিস্টান সম্প্রদায়সহ সংখ্যালঘুদের নিরাপত্তা নিশ্চিতে পাশে থাকার দৃঢ় প্রত্যয় ব্যক্ত করছি। গত বছরের ৫ আগস্টের পর এ দেশের মুসলমানরা সংখ্যালঘু সম্প্রদায়ের উপাসনালয় ও বাড়িঘর পাহারা দিয়ে যে সাম্প্রদায়িক সম্প্রীতির নজির তৈরি করেছে, সেটি নষ্ট হতে দেওয়া যাবে না। দেশের আপামর মুসলিম জনতাকে আমরা এসব ষড়যন্ত্রের ব্যাপারে সচেতন হওয়ার এবং সামাজিকভাবে সংখ্যালঘুদের নিরাপত্তা নিশ্চিতে পাশে থাকার আহ্বান জানাচ্ছি। তিনি বলেন, আমরা স্পষ্ট করে বলছি, ‘তৌহিদি মুসলিম জনতা’ নামে কোনো প্লাটফরম বা সংগঠনের অস্তিত্ব আমাদের জানা নেই। পতিত আওয়ামী ফ্যাসিস্টরা অতীতের মতো হীন রাজনৈতিক স্বার্থে আবারও কথিত জঙ্গিবাদ ও উগ্রবাদের জিগির তোলার পাঁয়তারা করছে বলে আমাদের প্রবল ধারণা। এ দেশকে অস্থিতিশীল করার যেকোনো সন্ত্রাসী কর্মকাণ্ডের বিরুদ্ধে ভূমিকা রাখতে আমরা বদ্ধপরিকর।",
    "date": null,
    "crawled_at": "2025-12-17 20:59:16"
}