{
    "url": "https://www.jugantor.com/country-news/1040808",
    "language": "bangla",
    "source": "jugantor",
    "title": "বহুতল ভবন নির্মাণের সময় হেলে পড়েছে পাশের ৫ তলা ভবন",
    "body": "নগরীর গোলকিবাড়ি এলাকায় একটি নির্মাণাধীন ২০ তলা ভবনের বেজমেন্টের কাজ করার সময় হেলে পড়েছে পাশের একটি ৫ তলা ভবন। এ ঘটনায় শনিবার (১৩ ডিসেম্বর) রাতে নগরীতে ব্যাপক চাঞ্চল্যের সৃষ্টি হয়েছে। খবর পেয়ে পুলিশ ও ফায়ার সার্ভিসের লোকজন রাতেই ঘটনাস্থল পরিদর্শন করে ভবনের বাসিন্দাদের অন্যত্র চলে যাওয়ার পরামর্শ দিয়েছেন। ৫ তলা ভবনটিতে মোট ৯টি পরিবার থাকত বলে মালিকপক্ষ জানিয়েছেন। এদিকে রোববার সিটি করপোরেশন কর্তৃপক্ষ এবং গণপূর্তের প্রকৌশলীরা ঘটনাস্থল পরিদর্শন করেছেন। তারা প্রাথমিকভাবে ভবনটির সব ভাড়াটিয়াকে চলে যাওয়ার নির্দেশ দিয়েছেন। সরেজমিন গোলকিবাড়ি গিয়ে দেখা যায়, একটি ডেভেলপার কোম্পানি ২০ তলা কাজীবাড়ি ভবন নির্মাণের কাজ করছে। পাইলিং শেষে ভেকু দিয়ে মাটি সরিয়ে বেইজমেন্টের কাজ চলছে। এ সময় পাঁচতলা ভবন কিছুটা হেলে পড়ে। ভবনের সামনে এবং পাশের অংশে ফাটল দেখা দিয়েছে। এতে আতঙ্কিত হয়ে ভাড়াটিয়া ও বাসার মালিক বাসা ছাড়ছেন। পরে ঘটনাস্থলে গিয়ে পুলিশ এবং ফায়ার সার্ভিসের কর্মীরা ভবন হেলে পড়া ঠেকাতে ডেভেলপার কোম্পানিকে সরিয়ে নেওয়া মাটি ভরাটের নির্দেশ দেন। এ সময় তারা তাৎক্ষণিকভাবে মাটি ভরাট করেন। পাঁচতলা ভবনের ভাড়াটিয়া শিলা রানী বলেন, ভবনটি হঠাৎ হেলে পড়ায় আতঙ্কে আমরা বাসা ছেড়ে দিয়েছি। সিটি করপোরেশনের প্রকৌশলীরা ভবনটি বাসযোগ্য নিশ্চিত করলে পুনরায় বসবাস শুরু করব। বাসার মালিকের ভাই রফিকুল ইসলাম লিটন বলেন, বেশ কয়েক মাস ধরে ডেভেলপার কোম্পানি অপরিকল্পিতভাবে কাজ করছে। যার কারণে আমাদের পাঁচতলা ভবনটি হেলে পড়ে। ভবনটির সামনে এবং পাশে ফাটল ধরে ফাঁকা হয়েছে। যেকোনো সময় পুরো ভবনটি হেলে পড়তে পারে। ময়মনসিংহ কোতোয়ালি মডেল থানার এএসআই লাল মিয়া বলেন, একটি ২০ তলা ভবনের পাইলিং শেষে বেজমেন্টের কাজ করার সময় পাশের ৫ তলা একটি ভবন কিছুটা হেলে পড়েছে। পরে বাসিন্দাদের সরিয়ে নেওয়া হয়েছে। ডেভেলপার কোম্পানির সাইড প্রকৌশলী আবু সাঈদ জানান, পাইলিং বা বেজমেন্ট করার কারণে ভবনটি হেলে পড়েনি। ভবনটি নির্মাণে ত্রুটি থাকতে পারে; কিন্তু এখন দায় আমাদের ওপর চাপানো হচ্ছে। তারপরও প্রশাসনের নির্দেশে ভবনটি হেলে পড়া ঠেকাতে মাটি দিয়ে সাপোর্ট দেওয়ার চেষ্টা করছি। সিটি করপোরেশনের নির্বাহী প্রকৌশলী রফিকুল ইসলাম মিয়া জানান, হেলেপড়া ভবনটি পরিদর্শন করে মালিকপক্ষের সঙ্গে সভা করছি।",
    "date": null,
    "crawled_at": "2025-12-17 20:59:54"
}