{
    "url": "https://www.jugantor.com/tp-lastpage/1040908",
    "language": "bangla",
    "source": "jugantor",
    "title": "আসিফ-মাহফুজ দলে যোগ দেওয়া নিয়ে দোটানায়",
    "body": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনে সাবেক ছাত্র উপদেষ্টা আসিফ মাহমুদ সজীব ভূঁইয়া এবং মাহফুজ আলম কোন দলে যাবেন তা নিয়ে তারা দোটানায় রয়েছেন। বাংলাদেশ জাতীয়তাবাদী দল (বিএনপি) অথবা জাতীয় নাগরিক পার্টিতে (এনসিপি) তারা যোগ দিতে পারেন। কয়েক দিন ধরে শোনা যাচ্ছে-বিএনপিতে যোগ দিয়ে আসিফ মাহমুদ ঢাকা-১০ এবং মাহফুজ আলম লক্ষ্মীপুর-১ আসনে নির্বাচন করতে যাচ্ছেন। তবে আসন দুটিতে বিএনপি প্রার্থী দিয়েছে। এদিকে শনিবার শোনা যায়-আসিফ ও মাহফুজ এনসিপিতে যোগ দিচ্ছেন। জুলাই অভ্যুত্থানের অন্যতম নেতা আসিফ ও মাহফুজকে স্বাগত জানাতে এনসিপি প্রস্তুত বলে জানা গেছে। এমন পরিস্থিতিতে এ দুজনকে নিয়ে রাজনৈতিক দলগুলোর পাশাপাশি জনমনে ব্যাপক কৌতূহল সৃষ্টি হয়েছে। শুক্রবার আসিফ মাহমুদ সজীব ভূঁইয়া ফেসবুকে ভিডিও পোস্টের ক্যাপশনে লেখেন-‘আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনে ঢাকা-১০ আসনে স্বতন্ত্র প্রার্থী হিসাবে প্রতিদ্বন্দ্বিতা করব। আপনাদের সহযোগিতা ও সমর্থন কাম্য।’ আর মাহফুজ আলমের ভাই ও এনসিপির যুগ্ম আহ্বায়ক মাহবুব আলম জানান, মাহফুজ লক্ষ্মীপুর-১ আসন থেকে নির্বাচন করতে পারেন। তবে তিনি কোন রাজনৈতিক দল থেকে নির্বাচন করবেন তা নিয়ে আলোচনা চলছে। এখনো কোনো সিদ্ধান্ত হয়নি। রোববার বিকালে এনসিপির যুগ্ম সদস্য সচিব ও মিডিয়া সেলের প্রধান মুশফিক-উস-সালেহীন যুগান্তরকে বলেন, তারা (আসিফ ও মাহফুজ) জুলাই অভ্যুত্থানের অন্যতম নেতা। আমাদের সহযোদ্ধা, আমাদের লোক। তারা যদি এনসিপিতে আসেন তাহলে আমরা স্বাগত জানাব। বিষয়টি একান্তই তাদের নিজস্ব ব্যাপার। তারা এনসিপি অথবা অন্য কোনো রাজনৈতিক দলে যোগদান করছেন কিনা তা আমরা জানি না। আমরা প্রার্থীর নাম ঘোষণা করছি। তারা যোগদান করলে কোন আসন থেকে নির্বাচন করবেন-তা দল সিদ্ধান্ত নেবে। তিনি আরও বলেন, এনসিপি ইতোমধ্যে ১২৫টি আসনে প্রার্থীদের নাম ঘোষণা করেছে। দ্রুত সময়ের মধ্যে বাকি আসনে প্রার্থীর নাম ঘোষণা হবে। এনসিপি এককভাবে নির্বাচন করবে-ওভাবেই প্রস্তুতি নেওয়া হচ্ছে। এনসিপির অপর এক নেতা জানান, সাবেক দুই ছাত্র উপদেষ্টা এনসিপি ছাড়া অন্য কোনো দল থেকে নির্বাচন করলে তারা এনসিপি তথা জুলাই বিপ্লবের সঙ্গে বেইমানি করবেন। শেখ হাসিনার পতন ঘটানো চব্বিশের গণ-অভ্যুত্থানের অন্যতম দুই ছাত্রনেতা গণ-অভ্যুত্থানের চেতনা ধারণ করে এনসিপিতে যোগদান করে নির্ধারিত আসনে নির্বাচন করবেন-এমনটা এনসিপির পাশাপাশি জুলাই বিপ্লবীদেরও আশা। কয়েক দিনের মধ্যে বিষয়টি নিশ্চিত হওয়া যাবে। এর আগে দুই ছাত্র উপদেষ্টার পদত্যাগের পর গণমাধ্যমে এনসিপির সদস্য সচিব আখতার হোসেন বলেন, আসিফ জনতার কাতারে এসেছেন, আমরা তাকে স্বাগত জানাই। তারা যদি এনসিপিতে আসেন আমরা তাদের স্বাগত জানাব। এদিকে এনসিপির অপর এক নেতা জানান, টিকে থাকতে হলে সাবেক দুই ছাত্র উপদেষ্টাকে এনসিপিতেই যোগদান করতে হবে। যেমনটা-নাহিদ ইসলাম করেছেন। আফিস ও মাহফুজ এনসিপিতে যোগদান করলে-কোন পদে তাদের রাখা হবে এমনটাও দলের মধ্যে আলাপ-আলোচনা চলছে।  ",
    "date": null,
    "crawled_at": "2025-12-16 18:55:45"
}