{
    "url": "https://www.jugantor.com/international/1040333",
    "language": "bangla",
    "source": "jugantor",
    "title": "এপস্টেইন এস্টেট থেকে প্রকাশিত নতুন ছবিতে ট্রাম্প-ব্যানন-ক্লিনটন",
    "body": "যুক্তরাষ্ট্রের কুখ্যাত যৌন অপরাধী জেফরি এপস্টেইন এস্টেট থেকে নতুন কিছু ছবি প্রকাশ করেছে হাউজ ওভারসাইট কমিটির ডেমোক্র্যাটরা। এসব ছবিতে যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প, সাবেক মার্কিন প্রেসিডেন্ট বিল ক্লিনটন, বিল গেটস ও ট্রাম্পের প্রথম মেয়াদে হোয়াইট হাউজের প্রধান কৌশলবিদ হিসাবে কাজ করা স্টিভ ব্যাননসহ অন্যান্য নামিদামী মানুষকেও দেখা গেছে। তাদের অনেকেরই এপস্টেইনের সঙ্গে সম্পৃক্ততার ইতিহাস আছে। প্রকাশিত ছবিগুলো সেই সম্পর্ক কতদূর পর্যন্ত ছিল সে বিষয়টি নতুন করে সামনে নিয়ে আসতে পারে। হাউজ ওভারসাইট কমিটি জানিয়েছে, এপস্টেইন এস্টেট থেকে মোট ১৯ টি নতুন ছবি দেওয়া হয়েছে। এগুলোর তিনটি ছবিতে ট্রাম্পকে দেখা গেছে বলে জানিয়েছে বিবিসি। ছবিগুলো দেখে এই ধারণাই পোক্ত হয় যে, এপস্টেইনের সঙ্গে অতীতে বিভিন্ন প্রভাবশালী এবং উচ্চ-পর্যায়ের মানুষের সম্পর্ক ছিল। যে সম্পর্কের বিষয়টি বর্তমানে খুবই গুরুত্ব সহকারে খতিয়ে দেখা হচ্ছে। শুক্রবার প্রকাশিত ছবিগুলোর মধ্যে ট্রাম্পের ছবিগুলোর একটিতে দেখা যায় লাল প্যাকেটে নভেলটি কনডমের বাটি সঙ্গে ট্রাম্পের মুখমন্ডলের একটি ব্যাঙ্গচিত্র। বাটিটিতে ট্রাম্প কনডম ৪ দশমিক ৫০ ডলার এবং প্রতিটা কনডমের প্যাকেটে ট্রাম্পের মুখের ছবি। তাতে লেখা ‘আই অ্যাম হিউজ’! আরেকটি ছবিতে ট্রাম্পকে ছয় নারীর সঙ্গে দেখা গেছে। নারীদের মুখগুলো মুছে দিয়েছে হাউজ ওভারসাইট কমিটি। অন্যান্য ছবিতে এপস্টেইনের সঙ্গে স্টিভ ব্যানন, বিল ক্লিনটন, ম্যাক্সওয়েল এবং অন্যান্য জুটিকে দেখা গেছে।   যুক্তরাজ্যের রাজপরিবারের সাবেক প্রিন্স অ্যান্ড্রুর সঙ্গে ছবিতে দেখা গেছে ধনকুবের বিল গেটসকে। সাবেক হার্ভার্ড প্রেসিডেন্ট ল্যারি সামারস এবং আইনজীবী অ্যালান ডেরশোইজকেও ছবিগুলোতে দেখা গেছে। তবে ছবিগুলো কোথায় এবং কখন তোলা হয়েছিল বা কে সেগুলো তুলেছিল তা স্পষ্ট নয়। তাছাড়া, ছবিগুলোতে যৌন অসদাচরণের কিছু দেখা যায়নি এবং অল্প বয়স্ক মেয়েদেরও দেখা যায়নি। এপস্টেইনের বিরুদ্ধে চলমান তদন্তের অংশ হিসাবে হাউজ ওভারসাইট কমিটির ছবিগুলো এপস্টেইন এস্টেট থেকে পেয়েছে। এই কমিটি এখন পর্যন্ত এপস্টেইন এস্টেট থেকে পাওয়া শত সহস্র নথি, ইমেইল এবং যোগাযোগের তথ্য প্রকাশ করেছে। ডেমোক্র্যাটদের সর্বশেষ ১৯ টি ছবি প্রকাশের বিষয়ে রিপাবলিকান নেতৃত্বাধীন ওভারসাইট কমিটির মুখপাত্র বলেছেন, ‘আমরা ৯৫ হাজার ছবি পেয়েছি। আর ডেমোক্র্যাটরা এর হাতে গোনা কয়েকটি মাত্র ছবি প্রকাশ করেছে। ছবিগুলোতে খারাপ কিছুও নেই।’ তবে কমিটির নেতৃস্থানীয় ডেমোক্র্যাট প্রতিনিধি রবার্ট গার্সিয়া বলেছেন, ‘এই ছবিগুলো এপস্টেইনের সঙ্গে বিশ্বের অত্যন্ত প্রভাবশালী কিছু ব্যক্তির সম্পর্ক নিয়ে আরও বেশি প্রশ্নের জন্ম দিয়েছে। আমেরিকার মানুষ সত্য না জানা পর্যন্ত আমরা থামব না। বিচারবিভাগকে এখন এপস্টেইনের সব ফাইল প্রকাশ করতেই হবে।’ তিনি বলেন, এখন হোয়াইট হাউজের সব কেচ্ছা-কাহিনী ধাপাচাপা দিয়ে রাখার দিন শেষ করা এবং জেফরি এপস্টেইন ও তার প্রভাবশালী মিত্রদের হাতে ভুক্তভোগী হয়ে যারা বেঁচে আছে তাদের জন্য ন্যায়বিচার প্রতিষ্ঠার সময়। এপস্টেইন ২০১৯ সালে জেলে থাকার সময় আত্মহত্যা করেছিলেন। দীর্ঘ দিন ধরে চলা এপস্টেইন মামলা নিয়ে যুক্তরাষ্ট্রের সাম্প্রতিক রাজনৈতিক পরিস্থিতি উত্তপ্ত। ট্রাম্প প্রশাসনের বিরুদ্ধে প্রভাবশালীদের রক্ষায় এপস্টিন-সম্পর্কিত কেলেঙ্কারির তথ্য গোপন রাখার অভিযোগ আছে, যা তার রাজনৈতিক ভিত্তির মধ্যেই বিভাজন সৃষ্টি করেছে।   ট্রাম্পের ‘মেক আমেরিকা গ্রেট অ্যাগেইন (মাগা)’ আন্দোলনের অনেক সমর্থক এখনও বিশ্বাস করে এপস্টিন-সম্পর্কিত তথ্য গোপন করে রাখা হয়েছে কিছু প্রভাবশালী ব্যক্তিকে রক্ষা করার জন্য। তাছাড়া, গত জুলাই মাসে রয়টার্স/ইপসোস জরিপের ফলেও দেখা গেছে যে, বেশিরভাগ আমেরিকান এবং ট্রাম্পের রিপাবলিকান সমর্থকরা বিশ্বাস করে যে, সরকার এই মামলার বিস্তারিত তথ্য গোপন করছে। এপস্টিন ফাইলস যুক্তরাষ্ট্রের বিতর্কিত কেলেঙ্কারির এক গোপন নথি। ট্রাম্পের রিপাবলিকান সরকার ক্ষমতায় আসার পর থেকেই এসব নথি প্রকাশের দাবি উঠেছিল। পরে সেই ফাইলের একটি অংশ প্রকাশ্যে এনেছিলেন যুক্তরাষ্ট্রের অ্যাটর্নি জেনারেল পামেলা বন্ডি। যৌনদাসী কেনাবেচা এবং প্রভাবশালী ব্যক্তিদের যৌনদাসী সরবরাহের অভিযোগ আছে এপস্টিনের বিরুদ্ধে। অভিযোগ আছে- এপস্টিনের পিডো দ্বীপের বিলাসবহুল প্রাসাদে চলত অবৈধ সম্পর্ক। নাবালিকা, এমনকি শিশুদের দিয়েই চালানো হতো যৌন সম্পর্কের কাজ। এপস্টিনের ব্যক্তিগত বিমানে করে বিশ্বের বিভিন্ন স্থান থেকে অতিথিরা সেখানে যেতেন। এপস্টিনর যৌন কেলেঙ্কারিতে ট্রাম্প ছাড়াও সাবেক মার্কিন প্রেসিডেন্ট বিল ক্লিন্টন থেকে মাইকেল জ্যাকসন পর্যন্ত বিশ্বের প্রভাবশালী সব ব্যক্তির নাম আছে বলেও শোনা যায়।",
    "date": null,
    "crawled_at": "2025-12-16 19:03:58"
}