{
    "url": "https://www.jugantor.com/national/1040464",
    "language": "bangla",
    "source": "jugantor",
    "title": "রোকেয়া পদকজয়ীদের প্রধান উপদেষ্টার সংবর্ধনা",
    "body": "‘বেগম রোকেয়া পদক ২০২৫’ জয়ীদের সংবর্ধনা দিয়েছেন প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস। শনিবার (১৩ ডিসেম্বর) সন্ধ্যায় রাষ্ট্রীয় অতিথি ভবন যমুনায় তাদের সংবর্ধনা দেওয়া হয়। এ সময় উপস্থিত ছিলেন এবছর বেগম রোকেয়া পদকপ্রাপ্ত— রুবহানা রাকিব, নাবিলা ইদ্রিস, কল্পনা আক্তার ও ঋতুপর্ণা চাকমা। শুরুতেই জুলাই গণ-অভ্যুত্থানের অন্যতম নেতা, ইনকিলাব মঞ্চের আহ্বায়ক ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী ওসমান হাদির ওপর হামলার ঘটনায় উদ্বেগ ও সরকারকে কঠোর ব্যবস্থা নিতে অনুরোধ জানান রোকেয়া পদকজয়ীরা। তারা বলেন, আপনার কাছে সংবর্ধনা পাবো- এ নিয়ে উৎফুল্ল ছিলাম। কিন্তু গতকালের ঘটনা পর আমরা বিচলিত। নির্বাচনের জন্য দেশের রাজনৈতিক দল ও মানুষের মধ্যে ঐক্য বাড়ানো প্রয়োজন বলেও প্রধান উপদেষ্টাকে পরামর্শ দেন তারা। প্রধান উপদেষ্টা বলেন, ‘পূর্ব পরিকল্পিতভাবে এই হামলা চালানো হয়েছে। আমি পরিবারের সঙ্গে নিয়মিত যোগাযোগ রাখছি। নিয়মিত হাদির চিকিৎসার খোঁজ নিচ্ছি। রাজনৈতিক দলগুলোর সঙ্গেও আমার কথা হয়েছে। তারাও সহায়তা করছে।’ রোকেয়া পদকজয়ী প্রত্যেকের কাছে নিজ নিজ কর্মস্থল ও অন্যান্য বিষয়ে খোঁজ নেন প্রধান উপদেষ্টা। শ্রম আইনের পরিবর্তন ও শ্রম কনভেশনে স্বাক্ষর করায় প্রধান উপদেষ্টাকে বিশেষভাবে ধন্যবাদ জানান নারী অধিকারে (শ্রম অধিকার) রোকেয়া পদকপ্রাপ্ত কল্পনা আক্তার। তিনি বলেন, ‘শ্রম আইনের পরিবর্তন ও কনভেশন- দুটি ঐতিহাসিক পদক্ষেপ। এত অল্প সময়ের মধ্যে আপনি এটা করে দিয়েছেন সেজন্য ধন্যবাদ।’ তিনি আরও বলেন, ‘গত সরকারের আমলে মামলা দিয়ে আমাকে হেনস্তা করা হয়েছিল। আমার বিরুদ্ধে ১৪টি মামলা দেওয়া হয়েছে। গুলশানের নাভানা টাওয়ার থেকে চশমা লুটের মতো অবাস্তব ঘটনায় আমাকে আসামি করা হয়েছে। ট্রেড ইউনিয়ন করে, শ্রমিক অধিকারে কাজ করে এমন কেউ রোকেয়া পদক পাবে এটা আগে কখনো কেউ ভাবেনি। অন্তর্বর্তী সরকারকে এজন্য আমি ধন্যবাদ জানাই।’ প্রধান উপদেষ্টা বলেন, ‘কল্পনা আক্তার একজন শক্তিশালী নারী, সবসময় নায্য কথা বলেন। বিশ্বজুড়ে তাকে সবাই সম্মান করে।’ ‘রানা প্লাজা ট্র্যাজেডির পর যা যা করার কথা ছিল এর কোনো কিছুই করা হয়নি। শ্রম অধিকার ও কনভেশন এগুলো আমার অগ্রাধিকারে ছিল। চেষ্টা ছিল, যতটুকু পারি করে দিয়ে যাব,’ বলেন প্রধান উপদেষ্টা। তিনি শ্রমিকদের বেতন, কর্মপরিবেশসহ বিভিন্ন বিষয়ে কল্পনা আক্তারের কাছে জানতে চেয়েছেন এবং শ্রম আইন বাস্তবায়ন বিষয়ে আলোচনা করেছেন। গবেষক ড. রুবহানা রাকিবের কাছে আইসিডিডিআরবি’র (আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র, বাংলাদেশ) সার্বিক খোজ খবর নেন প্রধান উপদেষ্টা। প্রধান উপদেষ্টা বলেন, বিদেশি সাহায্য বন্ধ হওয়ার পর সবচেয়ে বেশি ক্ষতিগ্রস্ত হয়েছে আইসিডিডিআরবি প্রতিষ্ঠান ও রোহিঙ্গারা। এ নিয়ে সরকার নিরন্তরভাবে আলোচনা চালিয়ে যাচ্ছে বলেও জানান তিনি। ফুটবলার ঋতুপর্ণা চাকমার কাছেও দলের ব্যাপারে সার্বিক খোঁজ নেন প্রধান উপদেষ্টা। নারী দলের থাকা-খাওয়া-অনুশীলনের ব্যবস্থা, দলে নতুন খেলোয়াড় আসছে কিনা, যারা আসছে তারা কেমন পারফর্ম করছে -এসব বিষয়ে খোঁজ নেন তিনি। প্রধান উপদেষ্টা বলেন, ‘দেশের সবাই তোমাদের (নারী ফুটবল দল) ভক্ত। তোমাকে বহু ছেলেমেয়েরা অনুসরণ করে। তোমাকে সম্মানিত করতে পেরে আমরা আনন্দিত। তোমাকে সম্মানিত করার অর্থ হলো তোমাকে যারা অনুসরণ করে, তাদেরও অনুপ্রাণিত করা। আমরা চাই, আমাদের ছেলেমেয়েরা আরও অনুপ্রাণিত হোক।’ মানবাধিকার ক্যাটাগরিতে রোকেয়া পদকজয়ী নাবিলা ইদ্রিসের প্রশংসা করে প্রধান উপদেষ্টা বলেন, ‘তুমি শুরু থেকেই তোমার দৃঢ়তার জন্য প্রশংসিত হয়েছো। মানুষের মধ্যে তুমি সাহস জুগিয়েছো। বহু মানুষকে মানবাধিকার নিয়ে সচেতন করেছো। আগামী দিনগুলোতেও যেন তোমার লড়াই অটুট থাকে।’ গুমের বিচার শুরু করায় প্রধান উপদেষ্টাকে বিশেষভাবে ধন্যবাদ জানান নাবিলা। তিনি বলেন, ‘ঘটনার তদন্ত এবং বিচার এখন যে পর্যায়ে এসেছে এটি ঐতিহাসিক। আপনি না থাকলে আমরা গুম ও জুলাই গণহত্যার বিচার দেখতে পেতাম না।’ অনুষ্ঠানে রোকেয়া পদকজয়ী চারজনকে গ্রামীণ নারীদের অর্থনৈতিক সংগ্রাম ও তাদের জীবনযাত্রা নিয়ে তার নিজের লেখা বই ‘বেলতৈল গ্রামের জরিমন, ও অন্যান্যরা’ উপহার দেন প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস। এ সময় নারী ও শিশু মন্ত্রণালয়ের উপদেষ্টা শারমিন এস মুরশিদ, এসডিজিবিষয়ক মুখ্য সমন্বয়ক লামিয়া মোর্শেদ, নারী ও শিশু বিষয়ক মন্ত্রণালয়ের সিনিয়র সচিব মমতাজ আহমেদ উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-16 18:37:15"
}