{
    "url": "https://www.jugantor.com/economics/1040118",
    "language": "bangla",
    "source": "jugantor",
    "title": "৪০ টাকার পেঁয়াজ ১৫০ টাকায় বিক্রি!",
    "body": "মৌসুমের নতুন পেঁয়াজ কৃষকের মাঠ থেকে এখন বাজারে বিক্রি হচ্ছে। সেই সঙ্গে দেশে এখনো পুরাতন পেঁয়াজের মজুত আছে এক লাখ টন। এমন স্বস্তির মধ্যেও সরকারকে চাপে ফেলেছে আমদানিকারক ও পাইকারি কমিশন বিক্রেতা সিন্ডিকেট। সুযোগ বুঝে নিয়েছে আমদানির অনুমতি। এরপরও পণ্যটি নিয়ে সেই চক্র রীতিমতো নৈরাজ্য করছে। আমদানিকারকরা ক্রেতা সাধারণকে ৩৫-৪০ টাকা কেজি দরে পেঁয়াজ খাওয়াবে এমন আশ্বাস দিলেও বাস্তবতা পুরোটাই ভিন্ন। পার্শ্ববর্তী দেশ থেকে ৪০ টাকা কেজিতে আমদানি করলেও পাইকারি কমিশন বিক্রেতাদের দিয়ে ১২০-১৩০ টাকায় বিক্রি করাচ্ছে। এতে খুচরা বাজারে পণ্যটি গিয়ে ঠেকেছে সর্বোচ্চ ১৫০ টাকায়। শুক্রবার পেঁয়াজের উচ্চমূল্য নিয়ে যুগান্তরের অনুসন্ধানে সামনে আসে এই ভয়াবহ চিত্র। বাজার বিশ্লেষকরা বলছেন-কেজিপ্রতি ১১০ টাকা বাড়তি মুনাফা যেন ‘সাগরচুরি’। শুক্রবার রাজধানীর সর্ববৃহৎ পাইকারি আড়ত শ্যামবাজার ঘুরে ও বিক্রেতাদের সঙ্গে কথা বলে জানা গেছে, এদিন পাইকারি পর্যায়ে প্রতি পাল্লা (৫ কেজি) আমদানি করা পেঁয়াজ বিক্রি হয় ৫৭৫-৬০০ টাকায়। প্রতি কেজির দাম পড়ে ১১৫-১২০ টাকা। পুরাতন পেঁয়াজ প্রতি পাল্লা বিক্রি হচ্ছে ৬৫০-৬৭৫ টাকা। যা কেজিপ্রতি মূল্য দাঁড়ায় ১৩০-১৩৫ টাকা। পাশাপাশি রাজধানীর কাওরান বাজার, নয়াবাজার, মালিবাগ কাঁচাবাজারসহ একাধিক খুচরা বাজার ঘুরে বিক্রেতাদের সঙ্গে কথা হয় যুগান্তর প্রতিবেদকের। তাদের কাছ থেকে প্রাপ্ত তথ্যে দেখা যায়, শুক্রবার প্রতি কেজি দেশি পেঁয়াজ বিক্রি হয়েছে সর্বোচ্চ ১৪০-১৫০ টাকা। আমদানি করা পেঁয়াজও বিক্রি হয়েছে ১৪০-১৫০ টাকা। একদিন আগেও একই দাম ছিল। এমন পরিস্থিতিতে নড়েচড়ে বসে প্রশাসন। তদারকি সংস্থাগুলো চট্টগ্রামের খাতুনগঞ্জ ও রাজধানীর পাইকারি আড়তে অভিযান পরিচালনা করে। সেই অভিযানে বের হয়ে আসে চাঞ্চল্যকর তথ্য। জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তরের অভিযানের তথ্যমতে, ভারত থেকে আমদানিকারকরা সব খরচ যোগ করে প্রতি কেজি পেঁয়াজ ৪০ টাকায় কিনে দেশের বাজারে আনছেন। পরিবহণ খরচ যোগ করলে কেজিপ্রতি ৫০ টাকার বেশি হওয়ার কথা নয়। তবে সেই পেঁয়াজ আমদানিকারকরা পাইকারি কমিশন বিক্রেতাদের দিয়ে পাইকারি পর্যায়ে ১২০-১৩০ টাকায় বিক্রি করাচ্ছেন। এতে খুচরা বিক্রেতারা এই দামে পেঁয়াজ কিনে খরচ ও লাভ রেখে ১৪০-১৫০ টাকায় বিক্রি করছেন। কথা হয় শ্যামবাজারের পাইকারি ব্যবসায়ী শংকর চন্দ্র ঘোষের সঙ্গে। আমদানি করা পেঁয়াজের আমদানি মূল্য জানতে চাইলে তিনি যুগান্তরকে বলেন, কত করে আমদানি করা হচ্ছে তা বলা মুশকিল। প্রসঙ্গ অন্যদিকে ঘুরিয়ে তিনি বলেন, বাজারে এখন সব ধরনের পেঁয়াজের দাম বাড়তি। কারণ দেশি পেঁয়াজের সরবরাহ নেই। পাশাপাশি সরকার আমদানিতেও টার্গেট ধরে দিয়েছে। তাই সরবরাহ বাড়ছে না। যে কারণে পেঁয়াজের দাম কমছে না। কনজ্যুমারস অ্যাসোসিয়েশন অব বাংলাদেশের (ক্যাব) কেন্দ্রীয় কমিটির ভাইস প্রেসিডেন্ট এসএম নাজের হোসাইন যুগান্তরকে বলেন, ব্যবসায়ীরা পণ্যের মজুত পর্যাপ্ত থাকার পরও পেঁয়াজের দাম বাড়িয়েছেন। এখানে সংশ্লিষ্টরা কোনো শাস্তির ব্যবস্থা নিতে পারেননি। চাপ দিয়ে আমদানির অনুমতিও নিয়েছেন ব্যবসায়ীরা। সেখানেও সরকার কৃষকের কথা চিন্তা না করেই এক অদৃশ্য শক্তির কাছে নত হয়ে অনুমতি দিয়ে দিয়েছে। আমদানি করা পেঁয়াজ বাজারেও এসেছে। কিন্তু কমছে না দাম। এমন পরিস্থিতিতে যারা পেঁয়াজ আমদানি করেছেন, কত টাকা মূল্যে আমদানি করেছেন আর বিক্রি কত টাকায় করেছেন তা বের করে যথাযথ শাস্তির ব্যবস্থা করতে হবে। এতে বাজারে পেঁয়াজের দাম কমবে। জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর সূত্র জানায়, পেঁয়াজের দাম নিয়ে নৈরাজ্য সৃষ্টিকারীদের চিহ্নিত করা হচ্ছে। তালিকা ধরে অভিযান চালানো হচ্ছে। অনিয়ম সামনে এলেই কঠোর ব্যবস্থা নেওয়া হচ্ছে। আশা করা যাচ্ছে কয়েক দিনের মধ্যে পেঁয়াজের দাম ক্রেতাদের ক্রয়ক্ষমতায় চলে আসবে। পেঁয়াজ আমদানিতে দিনে ২০০ আইপি দেওয়া হবে : পেঁয়াজ আমদানির ক্ষেত্রে আজ শনিবার থেকে প্রতিদিন ২০০টি করে আইপি (আমদানি অনুমতি) ইস্যু করা হবে। পাশাপাশি প্রত্যেকটি আইপিতে আগের মতো সর্বোচ্চ ৩০ টন পেঁয়াজের অনুমোদন দেওয়া হবে। শুক্রবার কৃষি মন্ত্রণালয়ে এক বিবৃতিতে এ তথ্য জানানো হয়। এতে বলা হয়, পেঁয়াজের বাজার সহনীয় রাখতে ১৩ ডিসেম্বর প্রতিদিন ২০০টি করে আইপি (আমদানি অনুমতি) ইস্যু করা হবে। ১ আগস্ট ২০২৫ থেকে যেসব আমদানিকারক পেঁয়াজ আমদানির অনুমতির জন্য আবেদন করেছেন, মূলত তারাই পুনরায় আবেদন করতে পারবেন। এছাড়া একজন আমদানিকারক কেবল একবারের জন্য আবেদনের সুযোগ পাবেন।  ",
    "date": null,
    "crawled_at": "2025-12-16 19:09:41"
}