{
    "url": "https://www.jugantor.com/country-news/1040883",
    "language": "bangla",
    "source": "jugantor",
    "title": "প্রেমিকের বাড়িতে দশম শ্রেণির ছাত্রীর লাশ, বিচার দাবি",
    "body": "যশোর সদর উপজেলায় প্রেমিকের বাড়ি থেকে দশম শ্রেণির ছাত্রীর লাশ উদ্ধার করা হয়েছে। মৃতের পরিবারের দাবি- বিয়ের দাবিতে প্রেমিক নাজমুলের বাড়িতে গেলে তারা ওই ছাত্রীকে হত্যা করে ঝুলিয়ে রেখে আত্মহত্যা বলে প্রচার করে। এদিকে যশোরের ইছালি সরকারি মাধ্যমিক বিদ্যালয়ের দশম শ্রেণির ছাত্রীর ‘হত্যার’ বিচার চেয়ে রাজপথে নেমেছেন স্বজন ও স্থানীয়রা। পরিবার ও এলাকাবাসীর জোরালো দাবি- এটি কোনো আত্মহত্যা নয়, বরং প্রেমিক নাজমুল কর্তৃক সংঘটিত একটি পরিকল্পিত হত্যাকাণ্ড। এ নির্মম হত্যাকাণ্ডের মূল অভিযুক্ত প্রেমিক নাজমুলের অবিলম্বে গ্রেফতার ও ফাঁসির দাবি নিয়ে রোববার দুপুরে প্রেস ক্লাব যশোরের সামনে মিছিল ও মানববন্ধন করেছেন পরিবারের সদস্য ও স্থানীয়রা। মানববন্ধনে অংশগ্রহণকারী মৃতের স্বজন ও স্থানীয় বাসিন্দারা অভিযোগ করেন, ওই ছাত্রীর সঙ্গে একই গ্রামের যুবক নাজমুলের প্রায় তিন বছরের প্রেমের সম্পর্ক ছিল। এ সম্পর্কের গভীরতা বাড়লে তাদের মধ্যে শারীরিক সম্পর্কও তৈরি হয়। নাজমুল সেই শারীরিক সম্পর্কের ভিডিও ধারণ করেন এবং তা ব্যবহার করে ওই ছাত্রীকে ব্ল্যাকমেইল করে আসছিলেন। একপর্যায়ে তা সামাজিক যোগাযোগমাধ্যমেও ছড়িয়ে দেওয়া হয়। মানসিক চাপের মুখে ওই ছাত্রী গত ১১ ডিসেম্বর রাত ৮টার দিকে নাজমুলের বাড়িতে যায় এবং তাকে বিয়ের দাবি জানায়। স্বজনদের দাবি, বিয়ের দাবি প্রত্যাখ্যান করে নাজমুলসহ তার পরিবারের সদস্যরা ওই ছাত্রীকে মারপিট করে। এরপর তারা মরদেহ উঠানে ঝুলিয়ে রেখে আত্মহত্যার নাটক সাজান। পরবর্তীতে ওই ছাত্রীর পরিবারকে খবর দেওয়া হয়। তারা নাজমুলসহ এ ঘটনার সঙ্গে জড়িত ফাইজুর, কামাল, হোসেন, মিজারুল, বাবলু, নাইম, রিয়াজ ও নাসিরের আটক ও ফাঁসির দাবি জানান। মানববন্ধনে ওই ছাত্রীর স্বজন শিল্পী বেগম, সকিনা আক্তার, জলি খাতুনসহ স্থানীয়রা অংশ নেন। তারা অবিলম্বে এ ঘটনার সুষ্ঠু তদন্ত ও দ্রুতবিচারের মাধ্যমে প্রধান অভিযুক্ত প্রেমিক নাজমুলের ফাঁসির দণ্ড কার্যকর করার দাবি জানান। তাদের মতে, এটি একটি সুপরিকল্পিত হত্যাকাণ্ড, কোনোভাবেই আত্মহত্যা নয়। এ বিষয়ে যশোর কোতোয়ালি মডেল থানার ওসি ফারুক আহমেদ জানান, এ ঘটনায় আত্মহত্যার প্ররোচনায় মামলা হয়েছে। এখনো কাউকে গ্রেফতার করা সম্ভব হয়নি। আসামি গ্রেফতারে অভিযান চলছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:54:55"
}