{
    "url": "https://www.jugantor.com/country-news/1040853",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিএনপিতে যোগ দিলেন জামায়াতের শতাধিক নেতাকর্মী!",
    "body": "মুন্সীগঞ্জের সিরাজদিখান উপজেলা জামায়াতের শতাধিক নেতাকর্মী বিএনপিতে যোগ দিয়েছেন। আওয়ামী লীগ সরকারের আমলে বিভিন্ন মামলার ঝামেলায় জর্জরিত থাকলেও দলের দুঃসময়ে তারা পাশে ছিলেন। ৫ আগস্টের পর অবমূল্যায়নের অভিযোগ তুলে তারা জামায়াত থেকে বের হয়ে আসেন। তবে জেলা জামায়াতের পক্ষ থেকে বলা হয়েছে- বিএনপিতে যোগ দেওয়া কেউ জামায়াতে ইসলামীর রাজনীতি সঙ্গে জড়িত ছিলেন না। রোববার (১৪ ডিসেম্বর) বিকাল ৪টায় রশুনিয়া আবিপড়া ঈদগা মাঠে রশুনিয়া ইউনিয়ন বিএনপির সর্বস্তরের জনগণ আয়োজিত বেগম খালেদা জিয়ার রোগমুক্তি কামনায় দোয়া মাহফিল অনুষ্ঠানে আনুষ্ঠানিকভাবে বিএনপিতে যোগ দেন জামায়াত নেতারা। এ সময় সিরাজদিখান উপজেলা বিএনপির সভাপতি ও মুন্সীগঞ্জ-১ আসনের বিএনপি মনোনীত সংসদ সদস্য প্রার্থী শেখ মো. আব্দুল্লাহ নবাগতদের বুকে জড়িয়ে হাতে ধানের শীষ দিয়ে বরণ করে নেন। বিএনপিতে সদ্য যোগ দেওয়া মাওলানা মনির হোসেন বলেন, আমি দীর্ঘদিন ধরে রশুনিয়া ইউনিয়ন জামায়েতের আমির, বর্তমানে বাংলাদেশ জামায়েত ইসলামী শ্রমিক কল্যাণ ফেডারেশন সিরাজদিখান উপজেলা সাধারণ সম্পাদক এবং রোকনে জামায়েত কর্মী ছিলাম। আওয়ামী লীগ সরকারের সময় আমার নামে মামলা হয়। ৫ আগস্টের পর সরকার পরিবর্তন হলেও জামায়াতের নেতাকর্মীরা আর আমাকে চিনতে চাইনি, দেখা হলেও কথা বলেনি। বিএনপি মনোনীত মুন্সীগঞ্জ-১ আসনের বিএনপির প্রার্থী শেখ মো. আব্দুল্লাহ খুব ভালো মনের মানুষ। তাই আমি বিএনপিতে যোগ দিয়েছি। জামায়াত নেতা এইচএম রোকনউদ্দিন শিকদার (রোমান) ক্ষোভ প্রকাশ করে বলেন, আমি বাংলাদেশ জামায়েত ইসলামী শ্রমিক কল্যাণ ফেডারেশন রশুনিয়া ইউনিয়ন সাধারণ সম্পাদক। আওয়ামী লীগ সরকারের সময়ে আমার নামে মামলা হয়; কিন্তু সরকার পরিবর্তনের পরও ত্যাগী নেতাকর্মীদের কোনো মূল্যায়ন করেনি জামায়াত। জামায়াতের রাজনীতি করতে গিয়ে আমি সর্বস্বান্ত হয়েছি, তবুও কোনো মূল্যায়ন পাইনি। তাই বিএনপিতে যোগদান করেছি। মুন্সীগঞ্জ-১ আসনের বিএনপি মনোনীত সংসদ সদস্য প্রার্থী শেখ মো. আব্দুল্লাহ বলেন, আমরা দলমত নির্বিশেষে মানুষের পাশে থাকার আদর্শে বিশ্বাসী। আজ যারা জামায়াত থেকে বিএনপির আদর্শে অনুপ্রাণিত হয়ে দলে যোগ দিয়েছেন, তাদের স্বাগত জানাই। বিএনপি ক্ষমতায় গেলে তাদের যথাযথ মূল্যায়ন করা হবে। তবে সিরাজদিখান উপজেলা জামায়াতের আমির মাওলানা কবির হোসেন বিষয়টির নিন্দা জানিয়ে বলেন, মাওলানা মনির হোসেনকে আমরা তার কর্মকাণ্ডের জন্য অনেক আগেই মৌখিকভাবে জামায়াতের কমিটি থেকে বাদ দিয়েছি। আর যাদের নাম এসেছে এরা কেউ জামায়াতে ইসলামীর কোনো নেতা বা কর্মী বলে আমার জানা নেই। এরা কখনো জামায়াতের রাজনীতির সঙ্গে জড়িত ছিল না। অনুষ্ঠানে আরও উপস্থিত ছিলেন- সিরাজদিখান উপজেলা বিএনপির সাধারণ সম্পাদক এম হায়দার আলী, মোয়াজ্জেম হোসেন বাবুল, মোতাহার হোসেন, মো. আতাউর রহমান হাওলাদার, খিজির চৌধুরী, সফিকুল ইসলাম বাদল, খলিলুর রহমান খলিল, মো. ইয়াছিন সুমন, শাহাদাৎ শিকদার, মো. আমজাদ হোসেন, জুয়েল রানা সেন্টু, পিয়ার আলী মোল্লা, মো. বাদশা মিয়া, মাহমুদা আক্তার প্রমুখ।",
    "date": null,
    "crawled_at": "2025-12-17 20:57:54"
}