{
    "url": "https://www.jugantor.com/tp-editorial/1040961",
    "language": "bangla",
    "source": "jugantor",
    "title": "আসন্ন সংসদ নির্বাচন",
    "body": "দীর্ঘ রাজনৈতিক অস্থিরতা পেরিয়ে সম্প্রতি ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণা করা হয়েছে। কিন্তু গণতন্ত্রে উত্তরণের এ সিঁড়িটির প্রথম ধাপেই হোঁচট খাওয়ার মতো পরিস্থিতি তৈরি হতে দেখা যাচ্ছে। তফসিল ঘোষণার পরপরই গেল শুক্রবার ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদির ওপর দিনদুপুরে গুলি এবং লক্ষ্মীপুরে জেলা নির্বাচন কার্যালয়ে অগ্নিসংযোগের মতো ঘটনা জনমনে আতঙ্ক সৃষ্টি করেছে। এই দুটি পরিকল্পিত হামলা শুধু আইন-শৃঙ্খলা পরিস্থিতির অবনতিকেই চিহ্নিত করে না, বরং এটি প্রমাণ করে যে, নির্বাচনকে বানচাল করার জন্য একটি অপশক্তি রীতিমতো সক্রিয় হয়ে উঠেছে। এই কঠিন পরিস্থিতিতে অন্তর্বর্তীকালীন সরকার এবং নির্বাচন কমিশন (ইসি) এক কঠিন অগ্নিপরীক্ষার মুখে পড়েছে। প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস এসব হামলাকে নির্বাচন বানচালের ষড়যন্ত্র হিসাবে দেখছেন। তবে দিনদুপুরে একজন সম্ভাব্য প্রার্থীর ওপর এমন ‘মেটিক্যুলাসলি ডিজাইনড’ হামলা এবং একটি নির্বাচন কার্যালয়ে আগুন দেওয়ার ঘটনা সরকারের নিরাপত্তা ব্যবস্থার দুর্বলতাকেই সামনে আনছে। বিশেষজ্ঞরা বলছেন, একদিকে দেশের মধ্যে অবৈধ অস্ত্রের ঝনঝনানি, অন্যদিকে পুলিশের পুনর্গঠন এখনও দৃশ্যমান নয়। এমনকি চুরি ও লুট হওয়া গোলাবারুদ উদ্ধারেও কোনো বড় ধরনের প্রচেষ্টা চোখে পড়েনি। এ পরিস্থিতিতে ‘ভেঙে পড়া পুলিশি ব্যবস্থা’ পুনরুদ্ধারের কোনো বিকল্প নেই। বিশেষজ্ঞদের এমন মতামত স্পষ্ট করে দেয় যে, নির্বাচনের উপযোগী আইনশৃঙ্খলা পরিস্থিতি ফিরিয়ে আনাটাই এখন সরকারের জন্য সবচেয়ে বড় চ্যালেঞ্জ। এমন অবস্থায় সরকারের পক্ষ থেকে কেবল বিবৃতি বা নিন্দা নয়, দৃশ্যমান পদক্ষেপ নিতে হবে। নির্বাচন কমিশনকেও তার সাংবিধানিক ও নৈতিক দায়িত্ব কঠোরভাবে পালন করতে হবে বলে মনে করি আমরা। এ জন্যে ইসিকে আইনশৃঙ্খলা পরিস্থিতি নিয়ে স্বরাষ্ট্র মন্ত্রণালয়ের সঙ্গে প্রতিনিয়ত কাজ করতে হবে। সরকারকে আইনশৃঙ্খলা পরিস্থিতি জোরদারে গোয়েন্দা তৎপরতা বৃদ্ধি, অবৈধ অস্ত্র উদ্ধারে কঠোর অভিযান চালানো এবং প্রার্থীদের নিরাপত্তা নিশ্চিতে নিতে হবে কার্যকর পদক্ষেপ। পাশাপাশি দ্রুততম সময়ের মধ্যে ওসমান হাদির ওপর হামলাকারী ও লক্ষ্মীপুরে আগুন দেওয়া অপরাধীদের চিহ্নিত করে বিচারের আওতায় আনতে হবে, যা অপতৎপরতাকারীদের কাছে শক্ত বার্তা দেবে। ভুলে গেলে চলবে না, আইনশৃঙ্খলা পরিস্থিতি নির্বাচন উপযোগী না থাকলে প্রার্থীরা যেমন প্রচারণায় নামতে শঙ্কাবোধ করবেন, তেমনি ভোটাররাও ভোটকেন্দ্রে যেতে সাহস পাবেন না। পরিতাপের বিষয়, নানা ইস্যুতে গত এক বছরে রাজনৈতিক দলগুলোও পরস্পরের সঙ্গে বিরোধে জড়িয়েছে। যা অপশক্তির জন্য সুযোগের সদ্ব্যবহার করা আরও সহজ করে দিচ্ছে। মনে রাখতে হবে, আসন্ন নির্বাচন বাংলাদেশের গণতন্ত্র উত্তরণের একমাত্র সিঁড়ি। এই নির্বাচন শান্তিপূর্ণ ও গ্রহণযোগ্য না হলে দেশে সম্পূর্ণ স্থিতিশীলতা ফিরিয়ে আনা কঠিন হয়ে পড়বে। তাই সরকার ও নির্বাচন কমিশনের পাশাপাশি রাজনৈতিক দলগুলোকেও সম্মিলিতভাবে বুঝতে হবে যে, নির্বাচনের সফল আয়োজনই হবে এই অপশক্তির বিরুদ্ধে একমাত্র জবাব। এটি কেবল একটি ভোট নয়, এটি রাষ্ট্রের স্থিতিশীলতা ও জনগণের আস্থার প্রশ্ন। একটি শান্তিপূর্ণ নির্বাচনের পরিবেশ তৈরিতে সরকার ও ইসিকে অবশ্যই তাদের সক্ষমতার প্রমাণ দিতে হবে, সেজন্য সার্বিক নিরাপত্তা নিশ্চিতে নিতে হবে দৃঢ় ও কার্যকর পদক্ষেপ।",
    "date": null,
    "crawled_at": "2025-12-16 18:37:22"
}