{
    "url": "https://www.jugantor.com/country-news/1040886",
    "language": "bangla",
    "source": "jugantor",
    "title": "চরফ্যাশনে ৬ হাজার ৪৩৭ একর জমিতে তরমুজ চাষে ব্যস্ত কৃষকরা",
    "body": "ভোর থেকে পশ্চিমাকাশে সূর্য ডোবার আগপর্যন্ত আবাদি জমিতে শুরু হয় হাজারখানেক অস্থায়ী কৃষি শ্রমিকের এক কর্মকৌশল। কেউ পাওয়ার টিলার চালিয়ে জমি চাষ দিচ্ছেন, কেউ দলবেঁধে জমি প্রস্তুত ও তরমুজ গাছের পরিচর্যা করতে ব্যস্ত সময় পার করছেন। প্রতিদিনের এই কর্ম-আয়োজন ৬ হাজার ৪৩৭ একর আয়তনবেষ্টিত বিচ্ছিন্ন ‘চর’ মুজিবনগরে। এই চরটি ভোলার চরফ্যাশন উপজেলার আওতাধীন। চরটি তেতুলিয়া নদী দিয়ে ঘেরা। চরের কয়েকটি জায়গায় মানুষের বসতি হলেও এক চতুর্থাংশই আবাদি জমি। নদীপথে খেয়া পারাপারেই এখানকার বাসিন্দাদের একমাত্র যোগাযোগমাধ্যম। এখানকার শ্রমিকরা অক্টোবর থেকে ফেব্রুয়ারি মাস পর্যন্ত এ চার মাস তারা শ্রম বিনিময় করেন। ফসল তোলার পর আবার নিজ এলাকায় ফিরে যান। চরে খেতের পাশে থাকা শ্রমিকদের ছনের অস্থায়ী বসতির সংখ্যা প্রায় শতাধিক। বিগত তিন বছর তরমুজের ফলন ভালো হওয়ায় তরমুজ চাষিদের মাঝে প্রাণোচ্ছলতা দেখা গেছে এ অঞ্চলে। তেতুলিয়া নদীসহ মিলিত খালগুলোতে মিঠা পানির উৎস থাকায় এ চরে তরমুজের আবাদ প্রতি বছরই বাড়ছে- এমনটাই জানিয়েছেন চর কলমি এলাকার ৯ নম্বর ওয়ার্ডের শ্রমিক মো হোসেন। তিনি বলেন, তরমুজ চাষের জমি প্রস্তুত থেকে শুরু করে তরমুজ বিক্রি করা পর্যন্ত পরিচর্যার জন্য মাসিক চুক্তিভিত্তিক কাজ করেন শ্রমিকরা। আমি প্রতি মাসে ২২ হাজার টাকা করে তিন মাসের চুক্তিভিত্তিক কাজ করছি। থাকা খাওয়া তরমুজ চাষির। মো. হোসেনের মতো একই চরে হাজারখানেক শ্রমিক তরমুজ চাষের জমিতে কর্ম ব্যস্ত সময় পার করছেন। চরে কথা হয় মুজিবনগর ইউনিয়নের তরমুজ চাষি মো ইসমাইলের সাথে। তিনি জানান, ১৩ একর জমিতে থাই সুপার, থাই কিং ও আরলি ওয়ান জাতের তরমুজ চাষ করেছি। গত বছর ১৫ গন্ডা জমির তরমুজ ৮ লাখ টাকায় বিক্রি করেছিলাম। আল্লাহ রহমত করলে এ বছর ৮০-৯০ লাখ টাকা বিক্রি করতে পারবো। শেষ পর্যন্ত ২০ লাখ টাকা খরচ হবে। যেহেতু আগাম চাষ করেছি, তাই এই তরমুজগুলো কেজি দরে বিক্রি করব। ৬-১০ কেজি ওজনের তরমুজ আমার জমিতে আছে। একই এলাকার কৃষক রাকিব হোসেন ৩ কানি (৪৮০ শতাংশ) জমিতে তরমুজ চাষ করেছেন। ৩০ হাজার টাকা করে কানিপ্রতি লগ্নি নিয়েছেন। তার মোট খরচ সাড়ে চার লাখ টাকা হবে। ১১-১২ লাখ টাকার তরমুজ বিক্রি করতে পারবে বলে আশা প্রকাশ করেছেন। পাশের ৬ কানি (৯৬০ শতাংশ) জমিতে তরমুজ চাষ করেছেন কৃষক আবুল হাসেম। তিনি ব্যাংক থেকে ঋণ নিয়ে ৩২ হাজার টাকা করে কানিপ্রতি লগ্নি নিয়েছেন। তার ১১ লাখ টাকার মতো খরচ হয়েছে। কৃষি ব্যাংক চরফ্যাশন শাখা ব্যবস্থাপক মো. জিল্লুর রহমান বলেন, বিগত বছরে কৃষকদের কৃষি প্রণোদনার আওতায় ৪% হারে সুদে ঋণ দেওয়া হয়েছে, তবে ২০২৪ সালের ডিসেম্বর মাসে এ কার্যক্রম বন্ধ হয়ে গেছে। এছাড়া সাধারণত ১২% হারে কৃষকদের ঋণ দেওয়া হয়। উপজেলা কৃষি অফিসের তথ্য অনুযায়ী ২০২৪-২৫ অর্থবছরে ১০ হাজার ৭৮০ হেক্টর জমিতে তরমুজের আবাদ হয়েছে। চলতি মৌসুমে তরমুজের আবাদ গত অর্থবছরের তুলনায় লক্ষ্যমাত্রা ছাড়িয়ে যাবে। উপজেলা কৃষি কর্মকর্তা কৃষিবিদ নাজমুল হুদা বলেন, চরফ্যাশন উপজেলার চরাঞ্চলগুলো তরমুজ চাষের ‘আতুড়ঘর’। এখানকার মাটি খুবই ঊর্বর। এ উপজেলায় ৬ হাজার তরমুজ চাষি রয়েছে। এছাড়াও তরমুজ উৎপাদন প্রকৃয়ায় ৫০ হাজার মানুষ প্রত্যক্ষ ও পরোক্ষভাবে জড়িত। বিশেষ করে মুজিবনগর ইউনিয়নে ৫ হাজার একর জমিতে তরমুজ চাষ করেছেন কৃষকরা। পশ্চিমাঞ্চলের এই এলাকাটিতে মিঠাপানির উৎস থাকায় অর্থাৎ তেঁতুলিয়া নদীতে মিঠা পানি থাকায় তরমুজ চাষিরা বেশি ঝুঁকছেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:55:29"
}