{
    "url": "https://www.jugantor.com/country-news/1040893",
    "language": "bangla",
    "source": "jugantor",
    "title": "ফেরার প্রতিশ্রুতি রাখা হলো না",
    "body": "সুদানে জাতিসংঘ শান্তি মিশনে সন্ত্রাসী হামলায় কুড়িগ্রামের দুই সেনা সদস্য নিহত হয়েছেন। এ খবর পাওয়ার পর এলাকায় শোকের মাতম বিরাজ করছে। নিহতরা হলেন—সৈনিক মো. মমিনুল ইসলাম (৩৮) ও সৈনিক শান্ত মন্ডল (২৬)। এ ঘটনায় আহত হয়েছেন মেজবাহউল করিম। নিহত শান্ত মন্ডল কুড়িগ্রাম জেলার রাজারহাট উপজেলার ছাট মাধাই গ্রামের মন্ডলপাড়ার বাসিন্দা। তিনি সাবেক সেনা সদস্য নুর ইসলাম মন্ডল ও সাহেরা বেগমের ছোট ছেলে। তার বড় ভাই সোহাগ মন্ডল বর্তমানে বাংলাদেশ সেনাবাহিনীতে কর্মরত রয়েছেন। নিহত মমিনুল ইসলামের বাড়ি কুড়িগ্রাম জেলার উলিপুর উপজেলার উত্তর পান্ডুল গ্রামে। রোববার (১৪ ডিসেম্বর) বিকালে সরেজমিনে রাজারহাট উপজেলার ছাট মাধাই গ্রামের মন্ডলপাড়া ও উলিপুর উপজেলার উত্তর পান্ডুল গ্রামে গিয়ে দেখা যায়—দুই এলাকায়ই চলছে শোকের মাতম।  নিহত শান্ত মন্ডলের স্ত্রী দিলরুবা খন্দকার বৃষ্টি পাঁচ মাসের অন্তঃসত্ত্বা। স্বামীর অকাল মৃত্যুতে বারবার জ্ঞান হারাচ্ছিলেন তিনি। কান্নাজড়িত কণ্ঠে বৃষ্টি বলেন, ‘সে (শান্ত) আমাকে ছেড়ে যেতে পারে না। সে আমাকে কথা দিয়েছিল দ্রুত ফিরে আসবে। শান্ত আমার কথা ফেলতে পারে না। আমার শান্তকে এনে দাও।’—এই বলে তিনি বারবার মূর্ছা যাচ্ছিলেন। শান্তর বড় ভাই সোহাগ মন্ডল বলেন, ‘শনিবার বিকালে তার সঙ্গে ভিডিও কলে কথা হয়েছে। সবকিছু ঠিকঠাকই ছিল। রাত সাড়ে ১০টার দিকে প্রতিবেশীর মাধ্যমে খবরটি জানতে পারি। পরে একই এলাকার আরও দুইজন, যারা সুদানে মিশনে রয়েছেন, তাদের সঙ্গে কথা বলে নিশ্চিত হই—আমার ভাই মারা গেছে।’ মমিনুল ইসলামের মা মনোয়ারা বেগম কান্নাজড়িত কণ্ঠে বলেন, ‘ছয় মাস আগে বিদেশ যাওয়ার জন্য ট্রেনিং করেছিল। পরে অক্টোবর মাসে ২০ দিনের ছুটিতে বাড়ি এসে সবার কাছ থেকে দোয়া নেয়। নভেম্বর মাসে যাওয়ার সময় আমাকে জড়িয়ে ধরে বলেছিল— ‘মা, কান্না করো না। আমি খুব তাড়াতাড়ি ফিরে আসব।’ তিনি আরও বলেন, ‘শনিবার সকালে আমার ছেলে ভিডিও কলে এলাকার সবার সঙ্গে কথা বলেছে। নাস্তা খেয়ে ডিউটিতে গেছে। কিন্তু ওরা বোমা ফেলে আমার ছেলেকে মেরে ফেলেছে। আমার ছেলে কারও ক্ষতি করেনি। তবুও কেন ওরা আমার ছেলেকে মেরে ফেলল?’ শনিবার সুদানের স্থানীয় সময় দুপুর ৩টা ৪০ মিনিটে জাতিসংঘ শান্তিরক্ষা মিশনের কাদুগলি লজিস্টিক বেসে বিচ্ছিন্নতাবাদী সশস্ত্র গোষ্ঠীর চালানো ড্রোন হামলায় ছয় বাংলাদেশি শান্তিরক্ষী নিহত হন। বাংলাদেশ সেনাবাহিনীর পাঠানো এক বিজ্ঞপ্তিতে জানানো হয়, হামলায় নিহতদের মধ্যে কুড়িগ্রামের দুই সেনাসদস্য ছাড়াও নাটোর, রাজবাড়ী, কিশোরগঞ্জ ও গাইবান্ধার বাসিন্দারাও রয়েছেন। পরিবার সূত্রে জানা যায়, শান্ত মন্ডল ২০১৮ সালে বাংলাদেশ সেনাবাহিনীতে সৈনিক পদে যোগ দেন। অন্যদিকে, মমিনুল ইসলাম প্রায় ১৮ বছর আগে সৈনিক পদে সেনাবাহিনীতে যোগদান করেন। চলতি বছরের ৫ নভেম্বর তারা জাতিসংঘ শান্তিরক্ষা মিশনে সুদানে যান। সেখানে দায়িত্ব পালনকালে বিদ্রোহীদের বোমা হামলায় তারা নিহত হন।",
    "date": null,
    "crawled_at": "2025-12-17 20:55:05"
}