{
    "url": "https://www.jugantor.com/international/1040353",
    "language": "bangla",
    "source": "jugantor",
    "title": "ব্রিটিশ নাগরিকত্ব হারানোর ঝুঁকিতে লাখো মুসলিম, বেশির ভাগই বাংলাদেশ–ভারত–পাকিস্তানের",
    "body": "যুক্তরাজ্য সরকারের ‘চরম ও গোপনীয়’ নাগরিকত্ব বাতিল করার ক্ষমতার কারণে ব্রিটিশ নাগরিকত্ব হারানোর ঝুঁকিতে আছেন দেশটির প্রায় এক কোটি মুসলিম। যাদের বেশির ভাগই আবার বাংলাদেশ, ভারত ও পাকিস্তানি বংশোদ্ভূত। এই ক্ষমতা তাদের জাতীয়তা থেকে বঞ্চিত হওয়ার ঝুঁকিতে ফেলেছে বলে এক নতুন প্রতিবেদনে হুঁশিয়ারি দেওয়া হয়েছে। নাগরিক অধিকার নিয়ে কাজ করা অলাভজনক প্রতিষ্ঠান রানীমীড ট্রাস্ট এবং আন্তর্জাতিক আইনজীবীদের সংগঠন রিপ্রিভ প্রকাশিত গবেষণা জানাচ্ছে, যুক্তরাজ্যের প্রায় ৯০ লাখ—যা দেশটির জনসংখ্যার প্রায় ১৩ শতাংশ–স্বরাষ্ট্রমন্ত্রীর আওতাধীন এই ক্ষমতার কারণে তাদের নাগরিকত্ব খোয়াতে পারেন। প্রতিবেদনে সতর্ক করা হয়েছে, এই ক্ষমতা দক্ষিণ এশিয়া, মধ্যপ্রাচ্য এবং আফ্রিকার সঙ্গে যুক্ত নাগরিকদের ওপর ‘অসমভাবে প্রভাব ফেলছে ও তাদের বিপন্ন করছে।’ উভয় সংগঠনই সতর্ক করে বলছে, এই ‘নাগরিকত্ব-বাতিল ব্যবস্থা’ এখন মুসলিম সম্প্রদায়ের জন্য একটি পদ্ধতিগত হুমকি সৃষ্টি করেছে। বর্তমান আইনে, সরকার যদি মনে করে যে—একজন ব্রিটিশ নাগরিক অন্য কোনো নাগরিকত্বের জন্য যোগ্য, তবে তিনি তার জাতীয়তা হারাতে পারেন। এমনকি তিনি সেই দেশে কখনো বাস না করলেও বা সেই পরিচিতি গ্রহণ না করলেও। প্রতিবেদনটি দেখাচ্ছে, পাকিস্তান, বাংলাদেশ, সোমালিয়া, নাইজেরিয়া, উত্তর আফ্রিকা এবং মধ্যপ্রাচ্যের সঙ্গে যুক্ত ব্যক্তিরা সবচেয়ে ঝুঁকিপূর্ণ গোষ্ঠীগুলোর মধ্যে অন্যতম। প্রতিবেদনে বলা হয়েছে, এই ব্যবস্থা নাগরিকত্বের ক্ষেত্রে একটি জাতিগত শ্রেণিবিন্যাস তৈরি করেছে, যেখানে শ্বেতাঙ্গ ব্রিটিশদের মতো মুসলিমদের ব্রিটিশ নাগরিকত্ব শর্তহীন নয়, বরং তা শর্তসাপেক্ষ। রিপ্রিভের কর্মকর্তা মায়া ফোয়া বলেন, ‘বিগত সরকার রাজনৈতিক ফায়দার জন্য পাচার হয়ে আসা ব্রিটিশদের নাগরিকত্ব বাতিল করেছে, আর বর্তমান সরকার এই চরম ও গোপনীয় ক্ষমতাগুলোকে কেবল বাড়িয়েই চলেছে।’ ফোয়া বলেন, ‘যে ৯০ লাখ মানুষের অধিকার স্বরাষ্ট্রমন্ত্রী কেড়ে নিতে পারেন, তাদের পূর্ণ কর্তৃত্ববাদী সরকারের কার্যকলাপ নিয়ে উদ্বিগ্ন হওয়ার যথেষ্ট কারণ আছে।’ ফোয়ার উদ্বেগগুলোই যেন প্রতিধ্বনিত হলো রানীমীড ট্রাস্টের শাবানা বেগমের কথায়। তিনি বলেন, স্বরাষ্ট্র দপ্তরের আওতাধীন ক্ষমতায় ‘নাগরিকত্ব বাতিলের একটি শীতল স্রোত’ বইছে এবং তা যুক্তরাজ্যে মুসলিম সম্প্রদায়ের ওপর অসমভাবে প্রভাব ফেলেছে।’   তিনি বলেন, ‘যে আইন কেলেঙ্কারির জন্ম দিয়েছিল, ঠিক তার মতোই এই ক্ষমতাগুলো ব্যাপকভাবে অপব্যবহার হওয়া থেকে রক্ষার জন্য কোনো কার্যকর বাধা নেই।’ শাবানা বেগম বলেন, ‘নাগরিকত্ব একটি অধিকার, বিশেষ কোনো সুযোগ নয়। অথচ ব্রিটেনের রাষ্ট্র ক্ষমতায় আসা সরকারগুলো ধারাবাহিকভাবে নাগরিকত্বের ক্ষেত্রে দুই-স্তরীয় পদ্ধতি এগিয়ে নিয়ে যাচ্ছে, যা একটি বিপজ্জনক নজির স্থাপন করছে।’ এই প্রতিবেদন লেখা পর্যন্ত ব্রিটিশ স্বরাষ্ট্র দপ্তর কোনো মন্তব্য করেনি। রিপ্রিভ এবং রানীমীডের বিশ্লেষণ দেখাচ্ছে— প্রতি পাঁচজন অশ্বেতাঙ্গ মানুষের মধ্যে তিনজন ব্রিটিশ নাগরিকত্ব হারানোর ঝুঁকিতে রয়েছেন। শ্বেতাঙ্গ ব্রিটিশদের মধ্যে প্রতি ২০ জনের মধ্যে কেবল একজন একই ঝুঁকির সম্মুখীন। ভারত (৯ লাখ ৮৪ হাজার জন), পাকিস্তান (৬ লাখ ৭৯ হাজার জন) এবং বাংলাদেশি (ঝুঁকিতে থাকা ৩৩ লাখ এশীয় ব্রিটিশদের বাংলাদেশি অনেক বেশি) ঐতিহ্যের সঙ্গে যুক্ত ব্যক্তিরা হলেন ক্ষতিগ্রস্ত গোষ্ঠীগুলোর মধ্যে সবচেয়ে বেশি। কার্যতভাবে যাদের নাগরিকত্ব বাতিল হয়েছে, তাদের বেশির ভাগই দক্ষিণ এশীয়, মধ্যপ্রাচ্য বা উত্তর আফ্রিকা থেকে যাওয়া ‘মুসলিম।’ প্রতিবেদনটি আরও বলেছে, অশ্বেতাঙ্গ ব্রিটিশরা তাদের শ্বেতাঙ্গ সহ–নাগরিকদের তুলনায় ১২ গুণ বেশি ঝুঁকিতে রয়েছেন। প্রতিবেদনটি তুলে ধরেছে যে, নাগরিকত্ব বাতিল—যা একসময় কেবল ব্যতিক্রমী যুদ্ধকালীন পরিস্থিতিতে ব্যবহৃত হতো—কীভাবে দুই দশকের সন্ত্রাস দমন আইনের মাধ্যমে পরিবর্তিত হয়েছে। ২০১০ সাল থেকে, ‘জনসাধারণের মঙ্গলের সহায়ক’ কারণ দেখিয়ে ২ শতাধিক মানুষের নাগরিকত্ব বাতিল করা হয়, যাদের মধ্যে বিপুল সংখ্যাগরিষ্ঠ অংশই মুসলিম। ২০২২ সালে, সরকার কোনো ব্যক্তিকে না জানিয়েই তার নাগরিকত্ব বাতিলের ক্ষমতা অর্জন করে। ২০২৫ সালের একটি আইন এখন নিশ্চিত করেছে যে, আদালত নাগরিকত্ব বাতিলকে বেআইনি ঘোষণা করলেও, সরকারের আপিল শেষ না হওয়া পর্যন্ত (যা কখনো কখনো বছরখানেক ধরে চলতে পারে) মানুষ তাদের নাগরিকত্ব ফিরে পাবে না। তথ্যসূত্র: মিডল ইস্ট আই",
    "date": null,
    "crawled_at": "2025-12-16 19:03:27"
}