{
    "url": "https://www.jugantor.com/apps/1040791",
    "language": "bangla",
    "source": "jugantor",
    "title": "যুক্তরাষ্ট্রে অনিশ্চয়তায় টিকটকের বিনিয়োগকারীরা",
    "body": "যুক্তরাষ্ট্রে টিকটকের ভবিষ্যৎ আবারও অনিশ্চিত অবস্থায়। চীনা মালিকানাধীন এই অ্যাপ্লিকেশনটির মার্কিন কার্যক্রম বিক্রির সময়সীমা আরও একবার বাড়ানোর উদ্যোগ নেওয়া হচ্ছে। ফলে টিকটক কেনার আগ্রহ দেখানো মার্কিন বিনিয়োগকারীরা আপাতত অপেক্ষমান অবস্থায় রয়েছেন। টিকটক অধিগ্রহণে আগ্রহী ধনকুবের বিনিয়োগকারী ফ্র্যাঙ্ক ম্যাককোর্ট জানিয়েছেন, তারা এখন পরিস্থিতির গতিপ্রকৃতি পর্যবেক্ষণ করছেন। বিবিসিকে দেওয়া এক সাক্ষাৎকারে তিনি বলেন, সরকার কী সিদ্ধান্ত নেয়, সেটির ওপরই পরবর্তী পদক্ষেপ নির্ভর করছে। সুযোগ তৈরি হলে তারা দ্রুত এগিয়ে যেতে প্রস্তুত বলেও জানান তিনি। ম্যাককোর্টের ভাষ্য অনুযায়ী, প্রয়োজনীয় অর্থ ইতোমধ্যে জোগাড় করা হয়েছে। এখন কেবল সরকারের সিদ্ধান্তের অপেক্ষা চলছে। ২০২৪ সালে যুক্তরাষ্ট্রের কংগ্রেস একটি আইন পাস করে, যেখানে বাইটড্যান্সকে টিকটকের মার্কিন অংশ বিক্রি করার নির্দেশ দেওয়া হয়। আইন অনুযায়ী, তা না করলে যুক্তরাষ্ট্রে অ্যাপটি নিষিদ্ধ হওয়ার ঝুঁকি রয়েছে। আইনপ্রণেতাদের দাবি ছিল, বাইটড্যান্সের সঙ্গে চীনা সরকারের ঘনিষ্ঠ সম্পর্ক রয়েছে, যা মার্কিন ব্যবহারকারীদের তথ্য নিরাপত্তার জন্য হুমকি হতে পারে। জাতীয় নিরাপত্তার কথা উল্লেখ করেই আইনটি পাস করা হয়। তবে টিকটক ও বাইটড্যান্স শুরু থেকেই এসব অভিযোগ অস্বীকার করে আসছে। তাদের বক্তব্য, ব্যবহারকারীদের তথ্য সম্পূর্ণ নিরাপদ। সাবেক প্রেসিডেন্ট জো বাইডেন দায়িত্বে থাকাকালে এই আইনে স্বাক্ষর করেন এবং ২০২৫ সালের শুরুতে যুক্তরাষ্ট্রের সুপ্রিম কোর্টও আইনটির বৈধতা বহাল রাখে। এর পরও বাস্তবে টিকটক বিক্রির সময়সীমা একাধিকবার পিছিয়েছে। সর্বশেষ জানা গেছে, আগামী মঙ্গলবার (১৬ ডিসেম্বর) পঞ্চমবারের মতো সময় বাড়াতে পারেন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। হোয়াইট হাউসের সূত্র এ তথ্য জানিয়েছে। এর আগে ট্রাম্প বলেছিলেন, টিকটক বিক্রির বিষয়ে একটি সমঝোতায় পৌঁছানো হয়েছে এবং এতে চীনা প্রেসিডেন্ট শি জিনপিংয়ের সম্মতিও রয়েছে। তবে বাস্তবে সেই চুক্তির কোনো অগ্রগতি দেখা যায়নি। ট্রাম্প আরও দাবি করেছিলেন, ‘দায়িত্বশীল’ মার্কিন বিনিয়োগকারীরা টিকটক কিনবেন। সম্ভাব্য ক্রেতাদের তালিকায় তিনি ওরাকলের ল্যারি এলিসন ও ডেলের মাইকেল ডেলের নামও উল্লেখ করেছিলেন। অক্টোবরে ট্রাম্প ও শি জিনপিংয়ের বৈঠকে চুক্তি চূড়ান্ত হওয়ার কথা থাকলেও বৈঠক শেষে কোনো সিদ্ধান্তের ঘোষণা আসেনি। চীন কিংবা বাইটড্যান্স—কেউই বিক্রির অনুমোদনের কথা নিশ্চিত করেনি। এই পরিস্থিতিতে বিশ্লেষকদের ধারণা, সময়সীমা আবারও বাড়তে পারে, কারণ এখনো দৃশ্যমান কোনো অগ্রগতি নেই।   ফ্র্যাঙ্ক ম্যাককোর্টের মতে, টিকটকের মতো প্রভাবশালী প্ল্যাটফর্মের ক্ষমতা সীমিত সংখ্যক মানুষের হাতে থাকা উদ্বেগজনক। তার বিনিয়োগকারী দলে রয়েছেন রেডিটের সহপ্রতিষ্ঠাতা অ্যালেক্সিস ওহানিয়ান এবং কানাডীয় উদ্যোক্তা কেভিন ও’লিয়ারি। ম্যাককোর্ট বলেন, তিনি চান টিকটক যুক্তরাষ্ট্রের আইন মেনে পরিচালিত হোক—হোক তা বিক্রির মাধ্যমে, অথবা প্রয়োজনে বন্ধ হয়ে যাক। তিনি আরও জানান, চীনা প্রযুক্তি ব্যবহার না করেই টিকটক পরিচালনার পক্ষে তিনি। বিশেষ করে বিতর্কিত রিকমেন্ডেশন অ্যালগরিদম বাদ দেওয়ার কথা বলেন। তার ‘প্রজেক্ট লিবার্টি’ নামের উদ্যোগ বিকল্প প্রযুক্তি তৈরি করেছে বলেও তিনি দাবি করেন। সব মিলিয়ে, টিকটকের ভবিষ্যৎ এখনো স্পষ্ট নয়। এই অনিশ্চয়তার মধ্যেই অপেক্ষায় দিন কাটাচ্ছেন সম্ভাব্য বিনিয়োগকারীরা।",
    "date": null,
    "crawled_at": "2025-12-16 19:03:20"
}