{
    "url": "https://www.jugantor.com/country-news/1040807",
    "language": "bangla",
    "source": "jugantor",
    "title": "জাতিসংঘ মিশনে নিহত শান্ত-মমিনুলের পরিবারে শোকের মাতম",
    "body": "জাতিসংঘ শান্তিরক্ষা মিশন সুদানে নিহত বাংলাদেশ সেনাবাহিনীর সদস্য শান্ত মণ্ডল ও মমিনুল ইসলাম নিহতের ঘটনায় কুড়িগ্রামে তাদের পরিবারে শোকের মাতম চলছে । নিহত হওয়ার সংবাদে কান্নায় ভেঙে পড়েছেন পরিবারের সদস্যরা। জেলার রাজারহাট উপজেলার ছাটমাধাই গ্রামের মণ্ডলপাড়ার সৈনিক পরিবারের বাসিন্দা মৃত সাবেক সেনাসদস্য নুর ইসলাম মণ্ডল ও সাহেরা বেগমের ছোট ছেলে শান্ত মণ্ডল। তার বড় ভাই সোহাগ মণ্ডলও সেনাবাহিনীর একজন সদস্য। শান্ত ২০১৮ সালে বাংলাদেশ সেনাবাহিনীতে সৈনিক পদে যোগদান করেন। এরপর চলতি বছরের নভেম্বরে শান্তি মিশনে সুদানে যান। সেখানে বিদ্রোহীদের বোমার আঘাতে প্রাণ হারান তিনি। দেশের গর্বিত এই সেনা সদস্য ও পরিবারের ছোট ছেলের মরদেহ একনজর দেখতে আকুতি জানান তার মা ও প্রতিবেশীরা। অপরদিকে শহীদ সেনাসদস্য মমিনুল ইসলামের বাড়ি জেলার উলিপুর উপজেলার উত্তর পান্ডুল গ্রামে। সেখানেও চলছে শোকের মাতম। সুদানের আবেইতে সন্ত্রাসীদের কর্তৃক ইউএন ঘাঁটি আক্রমণে বাংলাদেশ সেনাবাহিনীর ছয়জন শান্তিরক্ষী নিহত হয়েছেন। এ ঘটনায় সেনাবাহিনীর আরও আটজন আহত হয়েছেন। শনিবার (১৩ ডিসেম্বর) এক বিজ্ঞপ্তিতে এ খবর জানায় আন্তঃবাহিনী সংযোগ পরিদপ্তর (আইএসপিআর)। উল্লেখ্য, বাংলাদেশ সেনাবাহিনীর ভেরিফায়েড ফেসবুক পেজে এক পোস্টে বলা হয়েছে- ওই এলাকায় পরিস্থিতি এখনো অস্থিতিশীল রয়েছে। পাশাপাশি সন্ত্রাসীদের সঙ্গে সংঘর্ষ চলমান রয়েছে। পোস্টে আরও বলা হয়, আহত শান্তিরক্ষীদের প্রয়োজনীয় চিকিৎসা ও উদ্ধার কার্যক্রম গ্রহণের জন্য সংশ্লিষ্ট কর্তৃপক্ষ সর্বাত্মক প্রচেষ্টা অব্যাহত রেখেছে। পরবর্তী পরিস্থিতি সম্পর্কে বিস্তারিত তথ্য প্রাপ্তিসাপেক্ষে যথাসময়ে জানানো হবে। শহীদ শান্তিরক্ষীরা হলেন- কর্পোরাল মো. মাসুদ রানা, (নাটোর), সৈনিক মো. মমিনুল ইসলাম, (কুড়িগ্রাম), সৈনিক শামীম রেজা, (রাজবাড়ী), সৈনিক শান্ত মণ্ডল, (কুড়িগ্রাম), মেস ওয়েটার মোহাম্মদ জাহাঙ্গীর আলম (কিশোরগঞ্জ) ও লন্ড্রি কর্মচারী মো. সবুজ মিয়া (গাইবান্ধা)। আহত শান্তিরক্ষীদের নাম- লেফটেন্যান্ট কর্নেল খোন্দকার খালেকুজ্জামান, সার্জেন্ট মো. মোস্তাকিম হোসেন, কর্পোরাল আফরোজা পারভিন ইতি, ল্যান্স কর্পোরাল মহিবুল ইসলাম, সৈনিক মো. মেজবাউল কবির, সৈনিক মোসা. উম্মে হানি আক্তার, সৈনিক চুমকি আক্তার, অর্ডন্যান্স ও সৈনিক মো. মানাজির আহসান।",
    "date": null,
    "crawled_at": "2025-12-17 20:59:57"
}