{
    "url": "https://www.jugantor.com/country-news/1040843",
    "language": "bangla",
    "source": "jugantor",
    "title": "সুদানে ড্রোন হামলায় আহত মানিকগঞ্জের চুমকি",
    "body": "সুদানের আবেই এলাকায় জাতিসংঘ শান্তিরক্ষা মিশনের ঘাঁটিতে সন্ত্রাসী ড্রোন হামলায় বাংলাদেশ সেনাবাহিনীর একাধিক শান্তিরক্ষী সদস্য হতাহত হয়েছেন। এ ঘটনায় আহতদের মধ্যে রয়েছেন মানিকগঞ্জের ঘিওর উপজেলার পেচারকান্দা গ্রামের বাসিন্দা চুমকি আক্তার। পরিবার ও সেনা সূত্রে জানা গেছে, চলতি বছরের ৭ নভেম্বর জাতিসংঘ শান্তিরক্ষা মিশনে যোগ দিতে সুদানে যান চুমকি আক্তার। শনিবার সেখানে বিচ্ছিন্নতাবাদী সশস্ত্র গোষ্ঠীর হামলায় নিক্ষিপ্ত গ্রেনেডের স্প্লিন্টার তার ডান হাত ও ডান পায়ে বিদ্ধ হয়। গুরুতর আহত অবস্থায় তাকে হেলিকপ্টারে করে প্রায় ৭০০ কিলোমিটার দূরের একটি হাসপাতালে স্থানান্তর করা হয়েছে। আহত চুমকির স্বামী বাংলাদেশ সেনাবাহিনীতে কর্মরত মো. ইকরামুল হোসেন জানান, তার স্ত্রী বর্তমানে চিকিৎসাধীন রয়েছেন। দুই বছর বয়সি একমাত্র সন্তান ইব্রাহিম আরাবীকে শাশুড়ির জিম্মায় রেখে শান্তিরক্ষা মিশনে গিয়েছিলেন তিনি। চুমকি আক্তার পেচারকান্দা গ্রামের কৃষক আব্দুল হামিদ ও জহুরা বেগমের কন্যা। তার আহত হওয়ার খবরে পরিবারে নেমে এসেছে শোক ও উৎকণ্ঠা। কান্নাজড়িত কণ্ঠে তার মা জহুরা বেগম বলেন, আমার চার মেয়ের মধ্যে চুমকি সবচেয়ে ছোট। ছেলেটাকে আমার কাছে রেখে গেছে। এখন শুনছি ওর হাত-পায়ে আঘাত লেগেছে, বিদেশের হাসপাতালে ভর্তি আছে। আল্লাহর কাছে শুধু মেয়ের সুস্থতা চাই। এদিকে আন্তঃবাহিনী জনসংযোগ পরিদপ্তর (আইএসপিআর) রোববার এক বিজ্ঞপ্তিতে জানায়, ওই হামলায় বাংলাদেশ সেনাবাহিনীর ছয়জন শান্তিরক্ষী নিহত এবং আটজন আহত হয়েছেন। নিহতরা হলেন— কর্পোরাল মো. মাসুদ রানা (নাটোর), সৈনিক মো. মমিনুল ইসলাম (কুড়িগ্রাম), শামীম রেজা (রাজবাড়ী), শান্ত মন্ডল (কুড়িগ্রাম), মেস ওয়েটার মোহাম্মদ জাহাঙ্গীর আলম (কিশোরগঞ্জ) ও লন্ড্রি কর্মচারী মো. সবুজ মিয়া (গাইবান্ধা)। আহতদের মধ্যে রয়েছেন— লেফটেন্যান্ট কর্নেল খোন্দকার খালেকুজ্জামান (কুষ্টিয়া), সার্জেন্ট মো. মোস্তাকিম হোসেন (দিনাজপুর), কর্পোরাল আফরোজা পারভিন ইতি (ঢাকা), ল্যান্স কর্পোরাল মহিবুল ইসলাম (বরগুনা), সৈনিক মো. মেজবাউল কবির (কুড়িগ্রাম), মোসা. উম্মে হানি আক্তার (রংপুর), চুমকি আক্তার (মানিকগঞ্জ) ও মো. মানাজির আহসান (নোয়াখালী)।",
    "date": null,
    "crawled_at": "2025-12-17 20:59:28"
}