{
    "url": "https://www.jugantor.com/international/1040312",
    "language": "bangla",
    "source": "jugantor",
    "title": "ট্রাম্পের বিরুদ্ধে ২০ অঙ্গরাজ্যে মামলা",
    "body": "দক্ষ বিদেশি কর্মীদের যুক্তরাষ্ট্রে আনা সংক্রান্ত ভিসা প্রকল্প এইচ-১বি ভিসা’র ফি অস্বাভাবিক মাত্রায় বৃদ্ধির পদক্ষেপকে চ্যালেঞ্জ জানিয়ে ট্রাম্প প্রশাসনের বিরুদ্ধে মামলা করেছেন ২০ অঙ্গরাজ্যের প্রধান আইন কর্মকর্তা বা অ্যাটর্নি জেনারেলরা। মামলার প্রধান বাদি ক্যালিফোর্নিয়া অঙ্গরাজ্যের অ্যাটর্নি জেনারেল রব বনতা এবং ম্যাসাচুসেটস অঙ্গরাজ্যের অ্যাটর্নি জেনারেল জয় ক্যাম্পবেল। দুই অঙ্গরাজ্যের অ্যাটর্নি জেনারেলের সঙ্গে যুক্ত হয়েছেন অ্যারিজোনা, কলোরাডো, কানেকটিকাট, ডেলাওয়্যার, হাওয়াই, ইলিনয়েস, মেরিল্যান্ড, মিশিগান, মিনেসোটা, নেভাদা, নর্থ ক্যারোলাইনা, নিউ জার্সি, নিউ ইয়র্ক, ওরিগন, রোড আইল্যান্ড, ভারমন্ট, ওয়াশিংটন এবং উইসকনসিনের অ্যাটর্নি জেনারেলরাও। মামলার অভিযোগপত্রে প্রধান বাদি রব বনতা বলেছেন, ‘প্রেসিডেন্ট ট্রাম্পের নেতৃত্বাধীন প্রশাসন এইচ-১বি ভিসার ফি ১ লাখ ডলারে উন্নীত করেছে, যা অপ্রয়োজনীয়, অযৌক্তিক এবং অবৈধ। এই পদক্ষেপের জেরে ভিসার জন্য আবেদনে আবেদনে ইচ্ছুকরা চাপে ভুগছেন, অন্যদিকে যুক্তরাষ্ট্রে শ্রমের বাজারে ঘাটতি দেখা দিয়েছে।’ ক্যালিফোর্নিয়া অঙ্গরাজ্যকে বিশ্বের চতুর্থ বৃহত্তম অর্থনৈতিক কেন্দ্র দাবি করে অভিযোগপত্রে আরও বলা হয়েছে, ‘বিশ্বের চতুর্থ বৃহত্তম অর্থনৈতি কেন্দ্র হিসেবে ক্যালিফোর্নিয়া জানে যে বিশ্বের বিভিন্ন দেশ থেকে আসা দক্ষ জনশক্তি আমাদের অর্থনীতির অগ্রসর হওয়ার জন কতখানি প্রয়োজনীয়।’   এইচ-ওয়ান বি একটি বিশেষ ভিসা কর্মসূচি, যার আওতায় মার্কিন কোম্পানিগুলো অস্থায়ীভাবে দক্ষ বিদেশি কর্মীদের নিয়োগ দিয়ে থাকে। ২০০৪ সাল থেকে শুরু হওয়া এই কর্মসূচি বা প্রকল্পের আওতায় প্রতি বছর ৮৫ হাজার বিদেশি কর্মীকে যুক্তরাষ্ট্রে প্রবেশ ও কাজ করার অনুমতি দেওয়া হয়। মূলত বিজ্ঞান, তথ্যপ্রযুক্তি, প্রকৌশল বিদ্যা এবং ব্যাবসায় প্রশাসনে দক্ষ বিদেশি কর্মীদের নিয়োগ দেওয়া হয় এ ভিসার আওতায়। যুক্তরাষ্ট্রের পরিসংখ্যান বিভাগের তথ্য বলছে, অ্যামাজন, মাইক্রোসফট, মেটা, অ্যাপল, গুগল প্রভৃতি কোম্পানিগুলো এই ভিসা কর্মসূচির সবচেয়ে বড় লাভবান বা সুবিধাভোগী। শত শত বিদেশি কর্মী এসব কোম্পানিতে কাজ করেন। এই ভিসার আরও একটি সুবিধা ছিল নাগরিকত্বের সুযোগ। এইচ-১বি ভিসাধারীদের স্থায়ীভাবে যুক্তরাষ্ট্রে বসবাসের জন্য সহজেই অনুমতি পেয়ে যান। আর স্থায়ীভাবে বসবাসের অনুমতি প্রাপ্তির ৫ বছর পর নাগরিকত্বের জন্য আবেদন করলে তা-ও মঞ্জুর করে যুক্তরাষ্ট্র। এতদিন এই প্রোগ্রামে নিবন্ধিত কোম্পানিগুলোকে ভিসা ফি বাবদ প্রতি বছর ১ হাজার ৫০০ ডলার ফি দিতে হতো। তবে গত সেপ্টেম্বরে এই ফি বাড়িয়ে ১ লাখ ডলার করে ট্রাম্প প্রশাসন। এদিকে বিভিন্ন বেসরকারি কোম্পানির পাশাপাশি এইচ-১বি ভিসার ফি বৃদ্ধির নেতিবাচক প্রভাব পড়েছে যুক্তরাষ্ট্রের শিক্ষা ও চিকিৎসা খাতেও। এ দু’টি খাতে দক্ষ বিদেশি শ্রমশক্তির উল্লেখযোগ্য উপস্থিতি ছিল। কিন্তু ভিসা ফি বেড়ে যাওয়ায় আবেদনের হারও কমে গেছে। সাম্প্রতিক এক জরিপে জানা গেছে, যুক্তরাষ্ট্রের ৭৪ শতাংশ স্কুলে স্পেশাল এডুকেশন, ফিজিক্যাল সায়েন্স, বাইলিঙ্গুয়াল এডুকেশন, এবং বিদেশি ভাষাশিক্ষা বিভাগে শিক্ষক সংকট শুরু হয়েছে। তথ্যসূত্র: দ্য পলিটিকো",
    "date": null,
    "crawled_at": "2025-12-16 19:04:15"
}