{
    "url": "https://www.jugantor.com/country-news/1040829",
    "language": "bangla",
    "source": "jugantor",
    "title": "শিশু সাজিদের মৃত্যু, গা-ঢাকা দিয়েছেন ‘মৃত্যুকূপের’ মালিক",
    "body": "রাজশাহীর তানোরে শিশু সাজিদের মৃত্যুকূপের মালিক কছির উদ্দিন হাজী। কছির উদ্দিন নিজের জমিতে অবৈধ ও অনুমোদনহীন বেশ কয়েকটি অগভীর নলকূপ স্থাপনের মাধ্যমে গর্ত সৃষ্টি করে বানিয়ে রেখেছেন মৃত্যুকূপ। এ ঘটনার পর থেকে তিনি এলাকায় নেই বলে জানা গেছে। শিশু সাজিদের বাবার বাড়ির ১০০ থেকে ১৫০ বর্গমিটারের মধ্যে অন্তত তিনটি পরিত্যক্ত নলকূপের গর্ত করে রেখেছেন কছির উদ্দিন। তার ভাই আব্দুল করিম ওয়ার্ড জামায়াতের রোকন। এছাড়া অন্য এলাকায় তার জমিতে এমন আরও বেশ কয়েকটি পরিত্যক্ত নলকূপের গর্ত রয়েছে। কছির উদ্দিনের সৃষ্টি করা গর্তে পড়ে অকালেই শিশু সাজিদের প্রাণ ঝরে গেলেও ‘প্রভাবশালী’ এই ব্যক্তির বিরুদ্ধে এখন পর্যন্ত কোনো ব্যবস্থা নেওয়া হয়নি। বর্তমানে তিনি গা-ঢাকা দিয়েছেন। খোঁজ নিয়ে জানা গেছে, কছির উদ্দিন দীর্ঘ ২৪ বছর সৌদি আরব প্রবাসী ছিলেন। বিদেশে থাকার সুবাদে তিনি প্রচুর অর্থবিত্তের মালিক হন। বিদেশ থেকে আসার পর তানোরে প্রায় ৪০ বিঘা জমি ক্রয় করেন। এসব জমিতে সেচের জন্য তিনি অনুমোদন ছাড়াই ইচ্ছামতো স্থাপন করেছিলেন অবৈধ মিনি অগভীর নলকূপ। যেখানে-সেখানে নলকূপ স্থাপন করতে গিয়ে কোথাও পানি পাওয়া গেছে; আবার কোথাও পানি পাওয়া যায়নি। যেখানে পানির লেয়ার পাওয়া যায়নি, সেখান থেকে পাইপ তুলে ফেলা হয়েছে। এতে ওইসব স্থানে সৃষ্টি হয়েছে গভীর গর্ত। এসব গর্ত ভরাট করা হয়নি। এগুলো অনেকটা চোরাবালির মতো। স্থানীয়রা জানান, শিশু সাজিদের বাবা রাকিবের বাড়ির চারিদিকেই জমি রয়েছে কছির উদ্দিনের। রাকিবের বাড়ির পূর্বদিকে ২০২৩ সালে অগভীর নলকূপ স্থাপনের চেষ্টা করেছিলেন কছির উদ্দিন; কিন্তু পানির লেয়ার না পাওয়ায় সেখানে নলকূপ স্থাপন করা সম্ভব হয়নি। পাইপ তুলে নেওয়ায় সেখানে গভীর গর্তের সৃষ্টি হয়। তিন বছর আগের সেই গর্তের গভীরতা কমতে কমতে এখন ১০ ফুটে নেমে এসেছিল। অথচ দীর্ঘদিন থেকেই এ গর্তটি ছিল অরক্ষিত। এর প্রায় ১০০ মিটার উত্তরে পুকুরপাড়ে গত বছর নলকূপ স্থাপনের চেষ্টা করেছিলেন কছির। এটি স্থাপনকালে ১২০ ফুট গভীরে যাওয়ার পর পাথর আটকে যায়। সেখান থেকেও পানি না ওঠায় এটিও পরিত্যক্ত হয়ে পড়ে; কিন্তু সেখানে যে গভীর গর্তের সৃষ্টি হয়েছিল, সেটি বন্ধ করা হয়নি। সেই গর্তেই পড়ে গিয়ে প্রাণ হারায় ছোট্ট শিশু সাজিদ। এ গর্তের ঠিক পশ্চিম পাশে একইভাবে আরেকটি পরিত্যক্ত গর্তের সৃষ্টি করেন কছির উদ্দিন। এভাবেই ওই এলাকায় তার নিজের জমিতে আরও অন্তত ছয়-সাতটি স্থানে এমন অরক্ষিত গর্ত রয়ে গেছে। ওই এলাকার এক ব্যক্তি বলেন, তার (কছির) ভাই আব্দুল করিম ওয়ার্ড জামায়াতের নেতা ও জামায়াতের রোকন। কছির উদ্দিনও জামায়াতের সমর্থক। বিদেশে থাকার কারণে তিনি অনেক অর্থ-সম্পদের মালিক হন। ফলে এলাকার মানুষ তাকে সমীহ করে চলেন। এলাকায় তিনি বেশ প্রভাবশালী। ওই ব্যক্তি আরও বলেন, তানোরের সব জায়গায় গভীর নলকূপ স্থাপন করলেই যে পানি ওঠে, তা নয়। অনেক সময় পরীক্ষার জন্য দুই তিন জায়গায়ও নলকূপ স্থাপনের চেষ্টা করা হয়। কোথাও পানি ওঠে আবার কোথাও ওঠে না। যেখানে পানি ওঠে না, সেখান থেকে পাইপ সরিয়ে ফেলা হয়। এ কাজটিই করেছিলেন কছির উদ্দিন। এতে যে গভীর গর্ত হয়েছিল, সেটি পূরণ না করায় এমন দুর্ঘটনা ঘটেছে। এটি আসলে মেনে নেওয়ার মতো নয়। রোববার বিকালে কছির উদ্দিনের বাড়িতে গিয়ে দেখা যায়, তার ছোট বোন সফুরা খাতুন বাড়ির বাইরে দাঁড়িয়ে আছেন। কছির উদ্দিন বাড়িতে আছেন কিনা জানতে চাইলে তিনি বলেন, ভাইয়ের জমির গর্তে পড়ে ছোট্ট শিশুটি মারা যাওয়ার কারণে এলাকার অনেক মানুষ নানা ধরনের কটূক্তিমূলক কথাবার্তা বলছেন। এজন্য তিনি আপাতত বাড়িতে থাকছেন না। তাছাড়া ভাইয়ের রাজশাহী শহর ও চাঁপাইনবাবগঞ্জে আরও দুটি বাড়ি আছে। উনি ওই দুই বাড়িতেও থাকেন। সফুরা বলেন, যেটি হয়েছে অসাবধানতাবশতই হয়েছে। ভাই এটি নিয়ে খুবই অনুতপ্ত। কছির উদ্দিনের কলেজপড়ুয়া একমাত্র মেয়ে কানিজ ফাতেমা বলেন, বাবা বাড়িতে নেই। আমাদের সঙ্গেও যোগাযোগ করছেন না। যেদিন শিশুটি গর্তে পড়ে যায় বাবা শোনার পরই সেখানে যান। আমিও এ দুর্ঘটনার পর থেকে অনেকবার গিয়েছি। শিশুর বাবা-মা ও আত্মীয়-স্বজনদের সান্ত্বনা দিচ্ছি। পরে কছির উদ্দিনের মোবাইল ফোনে কল করা হলে তার ব্যবহৃত নম্বরটি বন্ধ পাওয়া যায়। তবে এটি কোনো অসাবধানতা নয়, অনেকবার এ গর্তের বিষয়টি কছির উদ্দিনকে বলা হয়েছে বলে জানান শিশু সাজিদের নানা আইয়ুব আলী। তিনি বলেন, অনেকবার বলা হলেও তিনি এ গর্ত পূরণ করেননি। এভাবেই ফেলে রেখেছেন দিনের পর দিন। নাতি যখন গর্তে পড়ে তার পরপরই আশপাশে দুটি গর্ত কে বা কারা পূরণ করেছে। শিশু সাজিদের বাবা মো. রাকিব বলেন, আমার কলিজার টুকরা চলে গেছে। আমি তো আর তাকে ফিরে পাব না। তবে এমন ঘটনার সঙ্গে যারা জড়িত, তাদের শাস্তি চাই। জানতে চাইলে তানোর থানার ওসি মোহাম্মাদ শাহীনুজ্জামান বলেন, এ ঘটনায় এখন পর্যন্ত কোনো মামলা হয়নি। তাই আইনগতভাবে আমরা কোনো পদক্ষেপ নিতে পারছি না। মামলা হলে প্রয়োজনীয় ব্যবস্থা নেব। অনুমোদনের বিষয়ে জানতে চাওয়া হলে বিএমডিএর তানোর জোনের সহকারী প্রকৌশলী জামিলুর রহমান বলেন, তার (কছির) গভীর নলকূপটি বিএমডিএর নয়, এটি ব্যক্তি মালিকানায়। তবে এটির অনুমোদন ছিল কিনা, আমরা বলতে পারব না। যে ঘটনাটি ঘটেছে, এটি খুবই দুঃখজনক। এ ব্যাপারে তানোর উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) নাইমা খান বলেন, দুর্ঘটনার সঙ্গে জড়িত গর্তটিতে তাদের কোনো অনুমোদন ছিল না। ওই ব্যক্তি (কছির) তার নিজের জমিতে একটি গভীর নলকূপ স্থাপনের চেষ্টা করেছিলেন। জল না পেয়ে তিনি তা ছেড়ে দিয়েছিলেন। আমরা এরই মধ্যে বিএমডিএকে নির্দেশ দিয়েছি এলাকার সব অবৈধ গভীর নলকূপ চিহ্নিত করে সঠিক স্থানসহ বিস্তারিত তালিকা জমা দিতে। প্রতিবেদন পাওয়ার পর আমরা আইনানুগ এবং প্রয়োজনীয় ব্যবস্থা নেব।",
    "date": null,
    "crawled_at": "2025-12-17 20:59:46"
}