{
    "url": "https://www.jugantor.com/country-news/1040875",
    "language": "bangla",
    "source": "jugantor",
    "title": "সুদানে নিহত রাজবাড়ীর সৈনিক শামীম, বারবার মূর্ছা যাচ্ছেন বাবা",
    "body": "সুদানের আবেই এলাকায় অবস্থিত জাতিসংঘ শান্তিরক্ষা মিশনের একটি ঘাঁটিতে সন্ত্রাসীদের অতর্কিত আক্রমণে বাংলাদেশ সেনাবাহিনীর ৬ জন শান্তিরক্ষী নিহত হন। এর মধ্যে রাজবাড়ীর কালুখালীর মৃগী ইউনিয়নের হোগলাডাঙ্গী গ্রামের সৈনিক শামীম রেজাও রয়েছেন বলে নিশ্চিত করেছেন তার পরিবারের সদস্যরা। রোববার দুপুর আড়াইটায় নিহত শামীম রেজার বাবা আলম ফকির ছেলের শোকে বারবার মূর্ছা যাচ্ছিলেন। এ সময় শামীমের স্বজন ও প্রতিবেশীরা তার বাবাকে শান্ত করার চেষ্টা করেন। শামীমের পরিবার সূত্রে জানা গেছে, শামীমদের তিন ভাই ও এক বোনের মধ্যে শামীম সবার বড়। মেজো ভাই সোহেল ফকির সৌদি আরব প্রবাসী, সেজো ভাই সোহান বেকার অবস্থায় বাড়িতেই থাকেন এবং একমাত্র বোন মরিয়ম খাতুন স্থানীয় হাফেজিয়া মাদ্রাসায় পড়ালেখা করছেন। নিহত শামীমের ছোটভাই সোহান ফকির সাংবাদিকদের বলেন, সরকারের কাছে আমাদের একটাই দাবি, ভাইয়ের মরদেহটি যেন দ্রুত দেশে ফেরানোর ব্যবস্থা করা হয়। শামীম রেজার বাবা আলম ফকির জানান, তিনি কৃষিকাজ করে শামীমকে লেখাপড়া শিখিয়েছেন। ৮ বছর আগে সেনাবাহিনীতে যোগ দেয় শামীম। গত ৭ নভেম্বর তিনি জাতিসংঘ শান্তিরক্ষা মিশনে সুদানে যান। তিনি আরও বলেন, সর্বশেষ গত শুক্রবার ছেলের সঙ্গে আমার মোবাইল ফোনের ভিডিও কলে কথা হয়। সেই সময় ছেলে জানায়, সে সুস্থ আছে। বলল- আব্বু আমি ডিউটিতে যাব দোয়া করো; কিন্তু ডিউটিতে গিয়ে আর ফিরল না আমার ছেলেটা। শনিবার রাত ১২টার দিকে আমরা খবর পাই আমার ছেলে আর নেই। তিনি আরও বলেন, আমার ছেলে শামীম দেড় বছর আগে কুষ্টিয়ার খোকসায় বিয়ে করে। শামীমের স্বপ্ন ছিল ছোট ভাই-বোনদের ভবিষ্যৎ গড়ে দিবে। সে আমার মেজো ছেলেকে সৌদি আরব পাঠিয়েছে। ছোট ছেলেকে সিঙ্গাপুর পাঠানোর জন্য পাসপোর্ট করেছে। মিশন থেকে ফেরার সময় একমাত্র বোনের জন্য সোনার গহনা নিয়ে আসতে চেয়েছিল। সব স্বপ্নই এক নিমিষেই শেষ হয়ে গেল। এ বিষয়ে রাজবাড়ীর জেলা প্রশাসক সুলতানা আক্তার যুগান্তরকে বলেন, বিষয়টি শুনে আমার কার্যালয়ে অবস্থান করা কালুখালীর নির্বাহী অফিসার নিহত শামীমের পরিবারের বাড়িতে রওনা হয়েছেন। তিনি সেখানে গিয়ে তার পরিবারের সঙ্গে কথা বলবেন। লাশটি নিহতের পরিবারের কাছে ফিরিয়ে দিতে প্রয়োজনীয় আইনগত ব্যবস্থা গ্রহণ করবেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:57:47"
}