{
    "url": "https://www.jugantor.com/tech/1040017",
    "language": "bangla",
    "source": "jugantor",
    "title": "ফেসবুক অ্যাপে আনা হচ্ছে বড় পরিবর্তন",
    "body": "ফেসবুক আবার তার মূল পরিচয়ে ফিরতে শুরু করেছে—বন্ধুদের সঙ্গে যোগাযোগ, ছবি বিনিময় এবং মার্কেটপ্লেস ব্যবহারের দিকেই এবার জোর দিচ্ছে কোম্পানিটি। মঙ্গলবার এক ঘোষণায় এ তথ্য জানিয়েছে মেটা। দীর্ঘ সময় ধরে ‘মেটাভার্স’–কেন্দ্রিক কর্মকাণ্ডে ব্যস্ত থাকলেও ব্যয় কমানো ও আগ্রহ হ্রাস পাওয়ার পর প্রতিষ্ঠানটি পুরোনো লক্ষ্যেই ফিরে আসছে। এখনও ফেসবুক বিশ্বের অসংখ্য মানুষের দৈনন্দিন ব্যবহৃত অ্যাপ হলেও যুক্তরাষ্ট্রসহ কিছু দেশে ব্যবহারকারী বৃদ্ধির হার থেমে গেছে। তরুণ ব্যবহারকারী, বিশেষ করে জেন–জেড প্রজন্ম ফেসবুকের প্রতি আগ্রহ হারাচ্ছে। তাদের ধরে রাখতে মেটা নতুনভাবে পরিকল্পনা করছে। কয়েক মাস আগে কলেজ-ভিত্তিক ফিচারের পরীক্ষা সফল হয়নি। এবার মার্কেটপ্লেসকে কেন্দ্র করে নতুন উদ্যোগ নেওয়া হয়েছে। মার্কেটপ্লেস বর্তমানে বেশ জনপ্রিয়। যুক্তরাষ্ট্রের অর্ধেকেরও বেশি জেন–জেড ব্যবহারকারী এটি ব্যবহার করে। তরুণদের দৈনন্দিন ব্যবহারের মাঝেও এর উপস্থিতি বাড়ছে। তবুও ফিচারটি এতদিন অ্যাপের ‘More’ মেনুর নিচে লুকিয়ে ছিল। নতুন আপডেটে এটি বদলে যাচ্ছে। এখন অ্যাপের নিচের নেভিগেশন বারে সরাসরি দেখা যাবে মার্কেটপ্লেস। পাশাপাশি থাকবে রিলস ও ফ্রেন্ডস–সংক্রান্ত অপশন। ইনস্টাগ্রামে রিলস ও মেসেজিং যেভাবে জনপ্রিয়, সেই ধরনে ফেসবুকেও বন্ধু-কেন্দ্রিক অভিজ্ঞতা আরও জোরদার করা হবে। প্রোফাইল ট্যাব আগের মতোই থাকবে এবং ব্যবহারকারী চাইলে নিজস্বভাবে সাজাতে পারবেন। ছবি দেখার অভিজ্ঞতা আরও আধুনিক হচ্ছে। ছবি ডাবল–ট্যাপ করে লাইক করা যাবে—একদম ইনস্টাগ্রামের মতো। ছবিগুলো গ্রিড আকারে সাজানো থাকবে এবং ক্লিক করলে ফুল–স্ক্রিনে দেখা যাবে। সার্চেও আসছে বড় পরিবর্তন। আরও ইন্টারঅ্যাকটিভ গ্রিড ডিজাইন, ছবি–ভিডিওর জন্য ফুল–স্ক্রিন ভিউয়ার যুক্ত হচ্ছে, যাতে সার্চ রেজাল্ট হারিয়ে না গিয়ে সহজে কনটেন্ট দেখা যায়। স্টোরি বা সাধারণ পোস্ট তৈরি করাও হবে সহজতর। মিউজিক যোগ, বন্ধু ট্যাগ—এসব অপশন সামনে আনা হচ্ছে। সেটিংসেও সরলীকরণ আসছে; অডিয়েন্স সিলেকশন ও ক্রস–পোস্টিং আরও স্পষ্ট হবে।   কমেন্ট সেকশনে যোগ হচ্ছে নতুন সুবিধা—রিপ্লাই সহজ করা, ব্যাজ আরও চোখে পড়ার মতো করা এবং পিন করার টুল যোগ করা। ক্রিয়েটর ও গ্রুপ অ্যাডমিনদের জন্য মডারেশন টুলও উন্নত হয়েছে। বিরক্তিকর মন্তব্য গোপনভাবে রিপোর্ট করা যাবে। ফিডে কোনো পোস্ট না পছন্দ হলে তার কারণ জানাতে পারবেন ব্যবহারকারী—যা ফিডকে আরও ব্যক্তিগত করে তুলবে। অনেক দিন পর ফেসবুক আবার বন্ধু–কেন্দ্রিক ফিচার ফিরিয়ে আনছে। আগ্রহ, শখ, ভ্রমণ, কী দেখছেন বা শুনছেন—এসব তথ্য প্রোফাইলে যোগ করে মিল পাওয়া বন্ধুদের সঙ্গে সংযোগ বাড়ানোই লক্ষ্য। আগে এসব পরিবর্তন স্বয়ংক্রিয়ভাবে ফিডে চলে যেত; এবার ব্যবহারকারী চাইলে সেগুলো বন্ধ রাখতে পারবেন, যাতে বিরক্তি কম হয়। সব মিলিয়ে ফেসবুক এক নতুন অভিজ্ঞতা তৈরি করতে যাচ্ছে। আগামী কয়েক সপ্তাহের মধ্যেই পরিবর্তনগুলো বিশ্বব্যাপী চালু হবে। নেভিগেশন, সার্চ ও কমেন্ট–সংক্রান্ত কিছু আপডেট শুধুমাত্র মোবাইল অ্যাপেই পাওয়া যাবে।",
    "date": null,
    "crawled_at": "2025-12-17 21:15:59"
}