{
    "url": "https://www.jugantor.com/economics/1040501",
    "language": "bangla",
    "source": "jugantor",
    "title": "তফসিলে সাময়িক স্বস্তি হলেও শঙ্কা কাটেনি",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর ব্যবসায়ী-উদ্যোক্তাদের মধ্যে সাময়িক স্বস্তি এসেছে। তবে সাম্প্রতিক আইনশৃঙ্খলা পরিস্থিতি তাদের কপালে চিন্তার ভাঁজ আরও চওড়া করেছে। আগামী ফেব্রুয়ারি পর্যন্ত নির্বিঘ্নে শিল্প-কারখানা চালু রাখতে পারবেন কিনা, তা নিয়েও শঙ্কা রয়েছে। অবশ্য সুষ্ঠু ও গ্রহণযোগ্য নির্বাচনের মাধ্যমে গণতান্ত্রিক সরকার ক্ষমতায় আসার পর বিনিয়োগ পরিস্থিতির উন্নতি ঘটবে এবং দেশের অর্থনীতি ঘুরে দাঁড়াবে বলে মনে করেন তারা। শনিবার যুগান্তরকে দেওয়া প্রতিক্রিয়ায় ব্যবসায়ীরা এসব কথা বলেন। বাংলাদেশ তৈরি পোশাক প্রস্তুতকারক ও রপ্তানিকারক সমিতির (বিজিএমইএ) সভাপতি মাহমুদ হাসান খান বাবু বলেন, তফসিল ঘোষণার পর ব্যবসায়ীদের মধ্যে সাময়িক স্বস্তি এসেছে। সুন্দর, অবাধ ও গ্রহণযোগ্য নির্বাচনের পর পূর্ণাঙ্গ স্বস্তি আসবে। অন্তর্বর্তী সরকারকে এজন্য নির্বাচনের উপযুক্ত পরিবেশ নিশ্চিতের পাশাপাশি ভোটের আগে ও পরে আইনশৃঙ্খলা পরিস্থিতি যাতে নিয়ন্ত্রণে থাকে, সেই উদ্যোগ গ্রহণ করতে হবে। তিনি আরও বলেন, বর্তমান পরিস্থিতিতে ক্রেতা ও বিক্রেতারা উভয়েই উদ্বিগ্ন। ক্রেতারা অর্ডার কমিয়ে দিয়েছে। অর্ডার কমার আরেকটি কারণ হচ্ছে-ট্রাম্প ট্যারিফ। ট্রাম্প ট্যারিফের কারণে যুক্তরাষ্ট্রের বাজারে পণ্যের দাম বৃদ্ধি পাওয়ায় ভোক্তারা কেনা কমিয়ে দিয়েছেন। বাংলাদেশে একটি সুন্দর, সুষ্ঠু নির্বাচন হলে আগামী মার্চ-এপ্রিলে তৈরি পোশাকের অর্ডার স্বাভাবিক হতে পারে বলে ধারণা করছেন তিনি। মাহমুদ হাসান বলেন, স্থানীয় বিনিয়োগকারীরা হাত-পা গুটিয়ে বসে আছে। কেউ নতুন বিনিয়োগ করার চিন্তা করছে তো না-ই, বরং ফেব্রুয়ারি-মার্চ পর্যন্ত কিভাবে টিকে থাকবে সেই চিন্তায় নির্ঘুম রাত কাটাচ্ছে। বাংলাদেশ এমপ্লয়ার্স ফেডারেশনের (বিইএফ) সভাপতি ফজলে শামীম এহসান বলেন, বর্তমান অর্থনৈতিক বাস্তবতায় যে করেই হোক, বাংলাদেশে একটি গ্রহণযোগ্য, সুষ্ঠু নির্বাচন দরকার। যার মাধ্যমে একটি গণতান্ত্রিক সরকার ক্ষমতা গ্রহণ করবে। কেননা নির্বাচনকেন্দ্রিক অনিশ্চয়তার কারণে ইতোমধ্যেই অনেক বিদেশি ক্রেতা বাংলাদেশ থেকে অর্ডার স্থানান্তর করেছে। যার প্রভাব স্পষ্ট বোঝা যাবে গত কয়েক মাসের রপ্তানি আয়ের তথ্য পর্যালোচনা করলে। তিনি আরও বলেন, কিছু ক্ষেত্রে অন্তর্বর্তী সরকার কার্যকর ভূমিকা গ্রহণ করতে পারেনি। ৫ আগস্ট-পরবর্তী সময়ে শ্রমিক অসন্তোষ যথাযথভাবে সামাল দিতে পারেনি। এ কারণে অর্ডার কমে গেছে। এ অবস্থা এখনো চলমান আছে। তার মতে, নির্বাচনের আগে নতুন বিনিয়োগ আসার সম্ভাবনা একেবারে নেই বললেই চলে। সুষ্ঠু নির্বাচন হলে পরবর্তী ৫-৬ মাসের মধ্যে দেশের অর্থনীতি ঘুরে দাঁড়াবে। বাংলাদেশ চেম্বার অফ ইন্ডাস্ট্রির (বিসিআই) সভাপতি আনোয়ার উল আলম চৌধুরী পারভেজ বলেন, নির্বাচনের তফসিল ঘোষণা, আর সুষ্ঠু নির্বাচন আয়োজন-দুটো ভিন্ন বিষয়। শুক্রবার সকাল পর্যন্তও সবাই আশাবাদী ছিল একটি সুন্দর-গ্রহণযোগ্য নির্বাচনের। দুপুরের ঘটনায় (ওসমান হাদির ওপর হামলা) আবার নতুন শঙ্কা দেখা দিয়েছে। ব্যবসায়ীদের মধ্যে ভীতি ছড়িয়ে পড়েছে যে, নির্বাচন শান্তিপূর্ণ হবে কিনা, ফেব্রুয়ারি পর্যন্ত ব্যবসা টিকিয়ে রাখা যাবে কিনা। সুষ্ঠু নির্বাচন হওয়ার আগ পর্যন্ত এই শঙ্কা থাকবেই। নির্বাচনের পরে ব্যবসায়ীদের মধ্যে আস্থা ফিরলে বিনিয়োগ পরিস্থিতি আবারও স্বাভাবিক হবে বলে মনে করেন তিনি। ঢাকা চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রির (ডিসিসিআই) সভাপতি তাসকীন আহমেদ বলেন, গত দেড় বছরের সামগ্রিক পরিস্থিতি নিয়ে ব্যবসায়ীরা প্রচণ্ড হতাশ, নিরুপায় দিন কাটিয়েছে। কারণ রাজনৈতিক অস্থিতিশীলতা ব্যবসায়ীরা আশা করে না। আমরা সুন্দর, সুষ্ঠু নির্বাচন আশা করছি। তবে শুক্রবার ওসমান হাদির ওপর হামলা আইনশৃঙ্খলা পরিস্থিতির ভয়াবহ অবনতির ইঙ্গিত দেয়। তিনি আরও বলেন, নির্বাচনের পরে গণতান্ত্রিক সরকার ক্ষমতায় এলেও রাতারাতি বিনিয়োগ খরা কাটবে, তা নয়। ব্যাংকে টাকা নেই। বিগত সরকারের আমলে ব্যাংকগুলো ফাঁকা করে ফেলা হয়েছে। এখন ব্যাংকগুলোর চলতেই কষ্ট হচ্ছে, উদ্যোক্তাদের ঋণ দেবে কোত্থকে? জ্বালানি সংকট সহসা কাটার লক্ষণ নেই। সব মিলিয়ে পরবর্তী রাজনৈতিক সরকারের শাসনামলে ব্যবসায়ীদের মধ্যে আস্থা ফিরলে বিনিয়োগ খরা কাটতে পারে। এজন্য ২-৩ বছর অপেক্ষা করা লাগতে পারে।  ",
    "date": null,
    "crawled_at": "2025-12-17 21:06:10"
}