{
    "url": "https://www.jugantor.com/tech/1040042",
    "language": "bangla",
    "source": "jugantor",
    "title": "সূর্য কেন অস্ত যাওয়ার সময় কমলা ও লাল রূপ ধারণ করে",
    "body": "আকাশ দেখতে ভালো লাগে না— এমন মানুষ খুঁজে পাওয়া দুষ্কর। সূর্যাস্ত কিংবা সূর্যোদয়ের মনোমুগ্ধকর দৃশ্য সবাই উপভোগ করে থাকেন? আকাশে যখন কমলা, লাল, গোলাপি কিংবা সোনালি রঙের ছটা খেলা করে, তখন তা এক অসাধারণ দৃশ্যের সৃষ্টি করে। আকাশের রঙ নীল, আবার সূর্যোদয় এবং সূর্যাস্তের সময় সূর্য ও আকাশের রঙ গাঢ় লাল দেখা যায়। কিন্তু আকাশ কেন এ রকম লাল হয়ে যায়, তা কি কখনো ভেবে দেখেছেন? বিজ্ঞানের ভাষায় যার নাম 'র্যালে স্ক্যাটারিং' (Rayleigh Scattering)। আর যখন সূর্যের আলো পৃথিবীর বায়ুমণ্ডলে প্রবেশ করে, তখন বায়ুমণ্ডলে থাকা নাইট্রোজেন, অক্সিজেনসহ অন্যান্য ক্ষুদ্র কণার সঙ্গে ধাক্কা খায়। এই ধাক্কার ফলে আলো চারদিকে ছড়িয়ে পড়ে। এ ঘটনাকেই বলে র্যালে স্ক্যাটারিং। দিনের বেলায় যে সূর্যকে আমরা হলুদ কিংবা সাদা দেখি, অস্ত যাওয়ার সময় তার রঙ এমন নাটকীয়ভাবে পাল্টে যায় কেন? এর মূল কারণটি কোথায় লুকিয়ে আছে? আসলে সূর্যের আলো সাতটি ভিন্ন রঙের সমষ্টি, যা বেগুনি, নীল, আকাশি, সবুজ, হলুদ, কমলা ও লাল। এর মধ্যে প্রতিটি রঙের আলোর তরঙ্গদৈর্ঘ্য কিংবা ঢেউয়ের দৈর্ঘ্য আলাদা। যেমন— নীল আলোর বৈশিষ্ট্য— বেগুনি ও নীল আলোর তরঙ্গদৈর্ঘ্য সবচেয়ে ছোট। আর লাল আলোর বৈশিষ্ট্য— লাল ও কমলার আলোর তরঙ্গদৈর্ঘ্য সবচেয়ে বড়। আর তরঙ্গদৈর্ঘ্য যত ছোট, বিচ্ছুরণ তত বেশি হবে। দিনের বেলায় যখন সূর্য মাথার ওপরে থাকে, তখন নীল আলোর তরঙ্গদৈর্ঘ্য ছোট হওয়ায় এটি বায়ুমণ্ডলের কণা দ্বারা সবচেয়ে বেশি ছড়িয়ে পড়ে। সে কারণে দিনের বেলা আমরা চারদিকে আকাশকে নীল দেখি। আর সূর্যাস্তের সময় সূর্যের আলো কেন লাল বা কমলা দেখায়। এর ব্যাখ্যা র্যালে স্ক্যাটারিং-এর নিয়মের মধ্যেই নিহিত। আলোর পথের পরিবর্তন ঘটে। যখন সূর্য দিগন্তের কাছাকাছি চলে আসে, তখন সূর্যের আলোকরশ্মিকে আমাদের চোখে পৌঁছানোর জন্য স্বাভাবিকের চেয়ে অনেক বেশি পথ পাড়ি দিতে হয়। এই দীর্ঘ পথে ছোট তরঙ্গদৈর্ঘ্যের আলো বিশেষ করে নীল, বেগুনি এবং সবুজ বায়ুমণ্ডলের কণা দ্বারা বারবার ধাক্কা খেয়ে এত বেশি ছড়িয়ে পড়ে যে, তা আমাদের চোখ পর্যন্ত আর পৌঁছাতে পারে না। অর্থাৎ নীল আলো পথেই হারিয়ে যায় বা বিচ্ছুরিত হয়ে যায়। অন্যদিকে লাল ও কমলা আলোর তরঙ্গদৈর্ঘ্য বড় হওয়ায় তারা বায়ুমণ্ডলের কণা দ্বারা কম বিচ্ছুরিত হয়। ফলে যখন অন্যান্য রঙের আলো পথেই হারিয়ে যায়, তখন এই অপেক্ষাকৃত বড় তরঙ্গদৈর্ঘ্যের লাল ও কমলা আলোই সবচেয়ে কম বাধা পেয়ে সরাসরি আমাদের চোখে এসে পৌঁছায়। সে কারণে সূর্যাস্তের সময় দিগন্তের সূর্যকে কমলা, লাল কিংবা রক্তিম দেখা যায়। আকাশে যখন ধূলিকণা, ধোঁয়া কিংবা মেঘের কণা বেশি থাকে, তখন সূর্যাস্তের রঙ আরও তীব্র ও উজ্জ্বল দেখায়। এই কণাগুলো বড় হওয়ায় লাল ও কমলা আলোকেও কিছুটা ছড়িয়ে দিতে পারে, যা রঙের তীব্রতা আরও বাড়িয়ে দেয়। আর্দ্রতা ও ধোঁয়াপূর্ণ সন্ধ্যায় সে কারণে প্রায়শই সবচেয়ে নাটকীয় লাল-কমলা সূর্যাস্ত দেখা যায়। এক কথায়, সূর্যাস্তের লাল রঙ প্রকৃতির একটি সহজ পাঠ, যা আমাদের মনে করিয়ে দেয় যে, পৃথিবী নামের এই গ্রহে আমরা আলো ও বায়ুমণ্ডলের এক চমৎকার মিথস্ক্রিয়ার মধ্যে বসবাস করি।",
    "date": null,
    "crawled_at": "2025-12-17 21:16:02"
}