{
    "url": "https://www.jugantor.com/international/1040711",
    "language": "bangla",
    "source": "jugantor",
    "title": "সিরিয়ায় ২ মার্কিন সেনা নিহত, ‘কঠোর প্রতিশোধ’র হুঁশিয়ারি ট্রাম্পের",
    "body": "সিরিয়ায় অভিযানের সময় আইএসের (ইসলামিক স্টেটের) হামলায় দুই মার্কিন সেনা ও এক দোভাষী নিহত হয়েছেন। আহত হয়েছেন আরও তিন মার্কিন সেনা। এ হামলার প্রতিশোধ নেওয়ার হুঁশিয়ারি দিয়েছেন যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। মার্কিন প্রতিরক্ষা দফতর পেন্টাগনের তথ্য অনুযায়ী, স্থানীয় সময় শনিবার (১৩ ডিসেম্বর) সিরিয়ার মধ্যাঞ্চলের ঐতিহাসিক শহর পালমিরার কাছে মার্কিন ও সিরীয় বাহিনীর একটি যৌথ মিশনে এই ঘটনা ঘটে। যুক্তরাষ্ট্রের সঙ্গে আইএসবিরোধী অভিযানে সিরিয়াও অংশ নেবে, গত নভেম্বর দুই দেশের মধ্যে এরকম একটি চুক্তি স্বাক্ষরের এক মাসেরও কম সময়ের মধ্যে এই ঘটনা ঘটল। পেন্টাগনের মুখপাত্র শন পারনেল জানান, সেনারা তখন স্থানীয় নেতাদের সঙ্গে বৈঠক করছিলেন। তখনই আইএসের এক বন্দুকধারী আচমকা হামলা চালায়। ঘটনাস্থলেই নিহত হন হামলাকারী। নিহতদের নাম ও ইউনিটের পরিচয় প্রকাশ করা হয়নি।   সিরিয়ার রাষ্ট্রীয় সংবাদমাধ্যম জানায়, এই ঘটনায় সিরীয় নিরাপত্তা বাহিনীর দুই সদস্যও আহত হন। মার্কিন প্রতিরক্ষামন্ত্রী পিট হেগসেথ বলেন, যারা বিশ্বের যেকোনো জায়গায় মার্কিন নাগরিকদের লক্ষ্য করবে, তাদের পরিণতি ভয়াবহ হবে। স্থানীয় তিন কর্মকর্তা রয়টার্সকে জানান, হামলাকারী সিরিয়ার নিরাপত্তা বাহিনীর একজন সদস্য ছিল। তবে সিরিয়ার স্বরাষ্ট্র মন্ত্রণালয়ের একজন মুখপাত্র রাষ্ট্রীয় টেলিভিশনকে বলেন, ওই ব্যক্তি নিরাপত্তা বাহিনীতে কোনো নেতৃত্বস্থানীয় পদে ছিলেন না। স্বরাষ্ট্র মন্ত্রণালয়ের মুখপাত্র নুরেদ্দিন আল-বাবা আল-ইখবারিয়া টিভিকে বলেন, ১০ ডিসেম্বর একটি মূল্যায়নে বলা হয়েছিল, এই ব্যক্তির মধ্যে চরমপন্থি চিন্তাধারা থাকতে পারে। এ বিষয়ে রোববার (১৪ ডিসেম্বর) একটি সিদ্ধান্ত নেওয়ার কথা ছিল। এদিকে, সিরিয়ায় মার্কিন সেনা হত্যার প্রতিশোধ নেওয়ার হুঁশিয়ারি দিয়েছেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। নিজের মালিকানাধীন সামাজিকমাধ্যম ট্রুথ সোশ্যালে এ ঘটনার ‘কঠোর প্রতিশোধের’ হুঁশিয়ারি করেন এবং নিহতদের ‘তিনজন মহান দেশপ্রেমিক’ হিসেবে আখ্যা দেন। এছাড়া সাংবাদিকদের সঙ্গে আলাপকালে তিনি ঘটনাটিকে ‘ভয়াবহ’ হামলা বলে উল্লেখ করেন। তথ্যসূত্র: এনডিটিভি",
    "date": null,
    "crawled_at": "2025-12-16 19:03:38"
}