{
    "url": "https://www.jugantor.com/international/1040740",
    "language": "bangla",
    "source": "jugantor",
    "title": "মার্কিন নিষেধাজ্ঞা প্রত্যাহার, ১২৩ বন্দিকে মুক্তি দিল বেলারুশ",
    "body": "বেলারুশের ওপর থেকে যুক্তরাষ্ট্র নিষেধাজ্ঞা প্রত্যাহারের ঘোষণা দেওয়ার পর দেশটি ১২৩ জন বন্দিকে মুক্তি দিয়েছে। মুক্তিপ্রাপ্তদের মধ্যে দেশটির নোবেল শান্তি পুরস্কার বিজয়ী আলেস বিলিয়াটস্কি ও বিরোধীদলীয় শীর্ষ নেতা মারিয়া কালেসনিকভাও রয়েছেন। যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের বেলারুশবিষয়ক বিশেষ দূত জন কোয়েলের সঙ্গে দেশটির প্রেসিডেন্ট আলেক্সান্ডার লুকাশেঙ্কোর বৈঠকের পর শনিবার ওই কারাবন্দীদের মুক্তি দেওয়া হয়েছে। এর আগে, গত মাসে বেলারুশ-বিষয়ক বিশেষ দূত হিসেবে জন কোয়েলকে নিয়োগ দেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। সাবেক সোভিয়েত রাষ্ট্র বেলারুশে এক হাজারের বেশি রাজনৈতিক বন্দীর মুক্তি নিয়ে আলোচনা চালিয়ে যাওয়ার দায়িত্ব কোয়েলকে দেন মার্কিন এই প্রেসিডেন্ট। ইউরোপে ইউক্রেনের সঙ্গে যুদ্ধরত রাশিয়ার ঘনিষ্ঠ মিত্র বেলারুশ। বিশ্বে সার তৈরির গুরুত্বপূর্ণ উপাদান পটাশের অন্যতম বৃহৎ উৎপাদকও দেশটি। বেলারুশের পটাশের ওপর আরোপিত নিষেধাজ্ঞা প্রত্যাহারের বিনিময়ে বন্দীদের মুক্তি দেওয়া হয়েছে। কোয়েল বলেন, দুই দেশের মধ্যে সম্পর্ক স্বাভাবিক হওয়ার সঙ্গে সঙ্গে আরও কিছু নিষেধাজ্ঞা প্রত্যাহার করা হবে। ইউরোপীয় ইউনিয়ন (ইইউ) বেলারুশের প্রেসিডেন্ট হিসেবে আলেক্সান্ডার লুকাশেঙ্কোকে স্বীকৃতি দেয় না। কোলেসনিকোভা ২০২০ সাল থেকে কারাবন্দি ছিলেন। এই দীর্ঘ কারাবাসের বেশিরভাগ সময়ই তাকে একাকী নির্জন কক্ষে আটকে রাখা হয়। ভাইয়ের মুক্তির দাবিতে তখন থেকে আন্দোলন করে আসছিলেন কোলেসনিকোভার বোন তাতিয়ানা খোমিচ। শনিবার মুক্তির পরপরই ভিডিও কলে তার সঙ্গে কথা বলতে পেরেছেন বলে বিবিসিকে নিশ্চিত করেছেন তাতিয়ানা।   খোমিচ বলেন, কোলেসনিকোভার মুক্তি পেয়েছেন। তিনি ভালো এবং সুস্থ আছেন। বোনকে জড়িয়ে ধরার অপেক্ষায় আছেন বলেও জানিয়েছেন তিনি। শনিবার কারাগার থেকে মুক্তি পাওয়া একটি দল শিগগিরই লিথুয়ানিয়ার রাজধানী ভিলনিয়াসে পৌঁছাতে পারে বলে প্রত্যাশা করা হচ্ছে। সেখানে যুক্তরাষ্ট্র দূতাবাসের বাইরে মানুষ জড়ো হতে শুরু করেছে। খোমিচ বলেন, কথা বলার সময় কোলেসনিকোভা প্রথমেই বলেছিলেন, ‌‌যুক্তরাষ্ট্রের প্রশাসন, প্রেসিডেন্ট ট্রাম্প এবং আলোচনায় নেতৃত্ব দেওয়া ও অংশ নেওয়ার জন্য বেলারুশ সরকারকেও ধন্যবাদ। এই সমঝোতাকে লুকাশেঙ্কোর জন্য একটি বড় সাফল্য হিসেবে দেখা হচ্ছে। একই সঙ্গে যুক্তরাষ্ট্র তার আন্তর্জাতিক একঘরে অবস্থার অবসান ঘটানোয় স্বৈরশাসক এই নেতা খুশি হতে পারেন বলে ধারণা করা হচ্ছে। বেলারুশের রাষ্ট্রীয় গণমাধ্যম বলছে, পটাশের ওপর আরোপিত নিষেধাজ্ঞা তাৎক্ষণিকভাবে প্রত্যাহার করা হবে। মার্কিন দূত বলেছেন, তিনি লুকাশেঙ্কোর সঙ্গে ইউক্রেন পরিস্থিতি এবং পুতিনের সঙ্গে আলোচনায় মিনস্ক কী ধরনের সহায়তা দিতে পারে—তা নিয়েও কথা বলেছেন। তথ্যসূত্র: আল জাজিরা",
    "date": null,
    "crawled_at": "2025-12-16 19:04:12"
}