{
    "url": "https://www.jugantor.com/national/1041848",
    "language": "bangla",
    "source": "jugantor",
    "title": "বাংলাদেশ-ভারত শুধু প্রতিবেশী দেশ না, এগিয়ে চলার বন্ধুও: মনোজ কুমার",
    "body": "ভারতের সহকারী হাইকমিশনার (রাজশাহী) মনোজ কুমার বলেছেন, ‘১৯৭১ সালের মহান মুক্তিযুদ্ধে যাদের দেশপ্রেম, অসীম সাহস এবং আত্মত্যাগের বিনিময়ে স্বাধীন বাংলাদেশ প্রতিষ্ঠা হয়েছে; সেই বীর মুক্তিযোদ্ধাদের প্রতি শ্রদ্ধা এবং ভালোবাসা। আমরা তাদেরই প্রেরণা নিয়ে ভবিষ্যত গড়তে চাই।’ মঙ্গলবার (১৬ ডিসেম্বর) বিকালে মহানগরীর ভদ্রা এলাকায় রাজশাহীস্থ ভারতীয় সহকারী হাই কমিশনে মহান বিজয় দিবস উপলক্ষে ‘বাংলাদেশ-ভারত বন্ধুত্ব’ শিরোনামে আয়োজিত জমকালো অনুষ্ঠানে প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন। এর আগে বীর মুক্তিযোদ্ধা ও আমন্ত্রিত অতিথিদের নিয়ে পঞ্চ প্রদীপ প্রজ্জ্বলনের মাধ্যমে অনুষ্ঠানের শুভ সূচনা করেন মনোজ কুমার। পরে রাজশাহী জেলা ও মহানগর পর্যায়ে বীর মুক্তিযোদ্ধাদের হাতে ফুল দিয়ে অনুষ্ঠানে স্বাগত জানানো হয়। এ সময় সেখানে উপস্থিত বীর মুক্তিযোদ্ধাদের প্রতি শ্রদ্ধা আর ভালোবাসা জানিয়ে বক্তব্য শুরু করেন ভারতের সহকারী হাইকমিশনার। সংক্ষিপ্ত আলোচনা শেষে মুক্তিযুদ্ধভিত্তিক গান ও নাটক মঞ্চস্থ হয়। বক্তব্যে মহান মুক্তিযুদ্ধ, বাংলা ভাষা তথা বাঙালি সংস্কৃতির বিশ্বব্যাপী তাৎপর্য তুলে ধরে ভারতের এই কূটনীতিক বলেন, ‘বাংলা ভাষা ও তার সংস্কৃতি সারা বিশ্বে গুরুত্বপূর্ণ স্থান করে নিয়েছে। বাংলা সংস্কৃতি পুরো বিশ্বকে অনেক কিছু দিয়েছে। বিশ্বকবি রবীন্দ্রনাথ ঠাকুর, কাজী নজরুল ইসলাম, অমর্ত্য সেনের মতো খ্যাতিমান ব্যক্তিত্ব বিশ্বকে যা দিয়েছেন, তা বাঙালি সংস্কৃতিকে আরও বেশি শক্তিশালী করেছে। বাঙালির ইতিহাস নিয়ে কেবল বাংলাদেশ, ভারত বা দক্ষিণ এশিয়া নয়, পুরো বিশ্বই গর্ববোধ করে। মনোজ কুমার আরও বলেন, ‘ভারত এবং ভারতের জনগণ বাংলাদেশের জনগণের আত্ম সামাজিক উন্নয়ন, অগ্রগতি ও সমৃদ্ধির বিষয়ে সবসময় সাথে আছে। ভারতের সঙ্গে বাংলাদেশের সংস্কৃতি, ঐতিহ্য এবং ভাষাগত মিল রয়েছে। বাংলাদেশ-ভারত শুধু প্রতিবেশী দেশ না, এগিয়ে চলার বন্ধুও।’ দুই দেশের জনগণের অংশগ্রহণে বাংলাদেশ-ভারত মৈত্রী আরও শক্তিশালী হবে বলে আশাবাদ ব্যক্ত করেন তিনি।  আলোচনা সভায় বক্তব্য দেন- রাজশাহী জেলা মুক্তিযোদ্ধা সংসদের আহ্বায়ক নজরুল ইসলাম খোকা, মহানগর মুক্তিযোদ্ধা সংসদের আহ্বায়ক আব্দুস সামাদ, রাজশাহী মহানগর পুলিশের (আরএমপি) অতিরিক্ত উপকমিশনার (বোয়ালিয়া) নাসিদ ফরহাদ। এ সময় রাজশাহীর সামাজিক, সাংস্কৃতিক, পেশাজীবী ও গণমাধ্যমের কর্মীরা উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-17 21:01:59"
}