{
    "url": "https://www.jugantor.com/politics/1041405",
    "language": "bangla",
    "source": "jugantor",
    "title": "নাগরিক ছাত্র ঐক্যের কেন্দ্রীয় আহ্বায়ক কমিটি গঠন",
    "body": "নাগরিক ছাত্র ঐক্যের ৪১ সদস্য বিশিষ্ট কেন্দ্রীয় আহ্বায়ক কমিটি ঘোষণা করা হয়েছে। ফজলে রাব্বীকে আহ্বায়ক করে তানভীর ইসলাম স্বাধীনকে সদস্য সচিব করে এ কমিটি ঘোষণা করা হয়। কমিটির অন্য সদস্যরা হলেন সিনিয়র যুগ্ম আহ্বায়ক গোলাম মোস্তাফা (রেজা), যুগ্ম আহবায়ক বদরুল ইসলাম জামিল, আল মুস্তাকিম, মিথুল সিকদার, ইভা ইয়াসমিন, আবু সাইদ শ্রাবণ মনোনিত হয়েছেন। এছাড়া সিনিয়র যুগ্ম সদস্য সচিব হয়েছেন মহিবুল্লাহ সিফাত, যুগ্ম সদস্য সচিব নিহামূল নিহাম, তাওহিদুল ইসলাম নোমান, জামিউল খান দিপ্ত, মোস্তানছিরুল হক চৌধুরী, সাজিয়া সোয়াদ, আসির আনজার। কমিটির অন্য সদস্যরা হলেন খাওয়াজা আল কাফি, আল শাহরিয়ার নাফিজ জয়, অর্নব দাস, রিয়াজুল ইসলাম খান, তাইয়্যেবা রুদ, মঈন ইসলাম, সিহাব হোসেন ওসামা, আবু ইসহাক, ইজমাইল হক, আকাশ হোসেন, মোঃ যুবরাজ, রাকিব ইসলাম, মোঃ সাকিব, আহাদ রেজা, মোঃ ইব্রাহীম, আশিক হাসান, তৌফিক আহমেদ, মেহেদী হাসান, দিদার উল্লাহ, তামিম ইকবাল, আল আমিন, রাকিবুল ইসলাম সোনাই, আবু সালেহ, নুরুল ইসলাম শান্ত, মোহাম্মদ ছাব্বির হাসান, শরীফুল ইসলাম শরীফ। অনুষ্ঠানে প্রধান অতিথির বক্তব্য রাখেন ডাকসুর সাবেক দুইবারের ভিপি ও চাকসুর জিএস, নাগরিক ঐক্যের সভাপতি জনাব মাহমুদুর রহমান মান্না। তিনি বলেন, ছাত্ররাজনীতি হতে হবে সন্ত্রাস ও লেজুড়বৃত্তি মুক্ত, আদর্শভিত্তিক ও শিক্ষার্থীদের প্রকৃত স্বার্থরক্ষায় নিবেদিত। আলোচনা সভায় ছাত্র প্রতিনিধিদের মধ্যে বক্তব্য রাখেন ছাত্র অধিকার পরিষদের সাধারণ সম্পাদক সানাউল হক, ছাত্রশিবিরের ছাত্র অধিকার বিষয়ক সম্পাদক আমিরুল ইসলাম, ইসলামী ছাত্র আন্দোলন সহ- সভাপতি ইমরান হোসেন, বাংলাদেশ ইসলামী ছাত্র সেনার সভাপতি আজাদ, রাষ্ট্র সংস্কার ছাত্র আন্দোলনের সভাপতি লামিয়া ইসলাম, জুলাই ফোর্সের আহবায়ক মোশারাফ হোসেন প্রমুখ। ছাত্র অধিকার পরিষদের সাধারণ সম্পাদক সানাউল হক বলেন, আগামীর ছাত্ররাজনীতি হতে হবে শিক্ষার্থীদের ন্যায্য অধিকার আদায়ের প্ল্যাটফর্ম, যেখানে দলীয় স্বার্থ নয় বরং শিক্ষার্থীদের বাস্তব সমস্যা ও গণতান্ত্রিক মূল্যবোধই হবে মুখ্য। ছাত্রশিবিরের ছাত্র অধিকার বিষয়ক সম্পাদক আমিরুল ইসলাম বলেন, ক্যাম্পাসে ভিন্নমত ও সহাবস্থানের সংস্কৃতি ফিরিয়ে আনতে হবে এবং ছাত্ররাজনীতিকে সন্ত্রাস ও দখলদারিত্বের রাজনীতি থেকে বের করে নৈতিক ও আদর্শিক ধারায় ফিরিয়ে আনতে হবে। ইসলামী ছাত্র আন্দোলনের সহ-সভাপতি ইমরান হোসেন বলেন, ছাত্ররাজনীতি হতে হবে ন্যায়বিচার, মূল্যবোধ ও মানবিকতার ভিত্তিতে গড়ে ওঠা, যেখানে শিক্ষার্থীদের মর্যাদা ও অধিকার সুরক্ষা নিশ্চিত হবে। বাংলাদেশ ইসলামী ছাত্র সেনার সভাপতি আজাদ বলেন, শিক্ষাঙ্গনে সুস্থ রাজনৈতিক চর্চা ও নেতৃত্ব বিকাশের মাধ্যমে শিক্ষার্থীদের সামাজিক দায়িত্ববোধ জাগ্রত করতে কার্যকর ছাত্ররাজনীতির বিকল্প নেই। রাষ্ট্র সংস্কার ছাত্র আন্দোলনের সভাপতি লামিয়া ইসলাম বলেন, রাষ্ট্র সংস্কারের সংগ্রামে ছাত্রসমাজকে অগ্রণী ভূমিকা নিতে হবে এবং আগামীর ছাত্ররাজনীতি হতে হবে জবাবদিহিমূলক, অন্তর্ভুক্তিমূলক ও সংস্কারমুখী। জুলাই ফোর্সের আহবায়ক মোশারাফ হোসেন বলেন, ২০২৪ সালের গণআন্দোলনের চেতনা ধারণ করে ছাত্ররাজনীতিকে জনগণের স্বার্থে ও গণতান্ত্রিক পরিবর্তনের শক্তি হিসেবে গড়ে তুলতে হবে। জকসুর জিএস পদপ্রার্থী জিএমএস আহমেদ রেজা বলেন, আগামীর ছাত্রসংসদ ও ছাত্ররাজনীতিকে দলীয় প্রভাবমুক্ত, গণতান্ত্রিক ও শিক্ষার্থীদের প্রতিনিধিত্বশীল প্রতিষ্ঠানে রূপান্তর করতে হবে। জকসু নির্বাচনের মাধ্যমে শিক্ষার্থীদের হারানো অধিকার ফিরিয়ে আনার সময় এখনই। নাগরিক ছাত্র ঐক্যের কেন্দ্রীয় সদস্য রিয়াজুল ইসলাম বলেন, নাগরিক ছাত্র ঐক্য একটি আদর্শভিত্তিক ছাত্র সংগঠন হিসেবে ক্ষমতার রাজনীতি নয়, বরং শিক্ষার্থীদের অধিকার ও কল্যাণকে অগ্রাধিকার দিয়ে রাজপথ ও ক্যাম্পাসে কাজ করবে। নাগরিক ছাত্র ঐক্যের নবনির্বাচিত আহবায়ক মোহাম্মদ ফজলে রাব্বী বলেন, নাগরিক ছাত্র ঐক্য আগামীর ছাত্ররাজনীতিতে একটি নতুন রাজনৈতিক সংস্কৃতি প্রতিষ্ঠা করতে চায়, যেখানে সহিংসতা নয় বরং যুক্তি, নৈতিকতা ও জনস্বার্থই হবে রাজনীতির মূল চালিকাশক্তি। নাগরিক ছাত্র ঐক্যের নবনির্বাচিত সদস্য সচিব তানভীর ইসলাম স্বাধীন বলেন, এই আহবায়ক কমিটি শিক্ষার্থীদের অধিকার, মতপ্রকাশের স্বাধীনতা ও গণতান্ত্রিক ছাত্ররাজনীতি প্রতিষ্ঠায় ঐক্যবদ্ধভাবে কাজ করবে এবং সংগঠনকে তৃণমূল থেকে শক্ত ভিত্তির ওপর দাঁড় করাবে।",
    "date": null,
    "crawled_at": "2025-12-16 19:08:16"
}