{
    "url": "https://www.jugantor.com/country-news/1041274",
    "language": "bangla",
    "source": "jugantor",
    "title": "দোকানের সামনে বৃদ্ধের লাশ, পরিবারের দাবি হত্যা",
    "body": "ঢাকার নবাবগঞ্জ উপজেলায় তালাবদ্ধ দোকানের সামনে রেখে যাওয়া মোতালেব সিকদার (৭০) নামে এক বৃদ্ধের লাশ উদ্ধার করেছে নবাবগঞ্জ থানা পুলিশ। তবে পরিবারের দাবি তাকে হত্যার পর লাশ ফেলে রেখেছে দুর্বৃত্তরা। সোমবার (১৫ ডিসেম্বর) বেলা ১১টার দিকে উপজেলা সদর কাশিমপুর নিমতলা তিন রাস্তার মোড়ের একটি দোকানের সামনে থেকে লাশ উদ্ধার করা হয়। বৃদ্ধ মোতালেব সিকদার উপজেলার নয়নশ্রী ইউনিয়নের বকচর গ্রামের শাহাজদ্দিন সিকদারের ছেলে। পুলিশ ও স্থানীয় সূত্রে জানা যায়, সোমবার ভোরের দিকে অজ্ঞাত দুর্বৃত্ত একটি অটোরিকশা করে বৃদ্ধের লাশ এনে তালাবদ্ধ দোকানের সামনে রেখে পালিয়ে যায়। তাকে দোকানের দেয়ালের সাথে বসিয়ে রেখে যায়। লোকজনের ধারণা ছিল হয়ত অপ্রকৃতিস্থ কেউ বসে আছে বা ঘুমাচ্ছে। লোকজন কাছে গিয়ে কথা বলার চেষ্টা করলে কোনো সাড়াশব্দ না পেয়ে পুলিশে খবর দেন। পরে সকাল সাড়ে ১০টার দিকে সংবাদ পেয়ে থানা পুলিশ ঘটনাস্থলে আসে। সুরতহাল প্রতিবেদন তৈরি করে পুলিশ বৃদ্ধের লাশ উদ্ধার করে থানায় নিয়ে যায়। পুলিশ আশপাশের বাড়ির সিসিটিভি ফুটেজ সংগ্রহ করে ঘটনার রহস্য উদঘাটনের চেষ্টা করছে। নাম প্রকাশ না করার শর্তে এক রিকশাচালক জানান, সকাল সাড়ে ৭টা থেকে বৃদ্ধকে এখানে দেখছিলাম। ধারণা ছিল হয়তো ঘুমিয়ে আছে। আমি কয়েকবার এখান দিয়ে যাওয়া-আসার পর সন্দেহ হয়। পরে স্থানীয়দের জানালে তারা থানায় খবর দেন। মৃতের ছেলে সুমন সিকদার জানান, তার বাবা কিছুটা মানসিক ভারসাম্যহীন। এলাকায় কুলির কাজ করেন। রোববার সন্ধ্যায় স্থানীয় এক বাড়িতে ভরা গ্যাস সিলিন্ডার দিয়ে খালি সিলিন্ডার নিয়ে বের হলে আর ফেরেননি। সারা রাত বিভিন্ন স্থানে খুঁজেছি। সকালে লাশ উদ্ধারের খবর পেয়ে বাবাকে শনাক্ত করি। আমাদের কোনো শত্রু নেই। কিভাবে কী হলো বুঝতে পারছি না। তবে আমার বাবাকে কেউ শ্বাসরোধ করে হত্যা করে লাশ ফেলে রেখে গেছে বলে ধারণা করছি। এ বিষয়ে নবাবগঞ্জ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আনোয়ার আলম জানান, লাশ ময়নাতদন্তের জন্য পাঠানো হয়েছে। মৃতের স্বজনরা থানায় অভিযোগ করেছেন। এ ঘটনায় থানায় হত্যা মামলা প্রক্রিয়া চলমান। এদিকে পার্শ্ববর্তী দোহার উপজেলায় গলায় ফাঁস দিয়ে হাসিনা (৪৫) নামে একজন আত্মহত্যা করেছেন। সোমবার (১৫ ডিসেম্বর) সকালে উপজেলার সুতারপাড়া এলাকায় এ ঘটনা ঘটে। হাসিনা সুতারপাড়ার আ. লতিফের স্ত্রী। হাসিনা বেগমের ২ ছেলে ও ১ মেয়ে সন্তান রয়েছে। হাসিনা বেগমের ভাতিজা মো. বাপ্পি জানান, আমার ফুফু অনেক দিন যাবত মানসিক ভারসাম্যহীনতায় ভুগছিলেন। মাঝে মাঝেই তিনি অস্বাভাবিক আচরণ করতেন। সোমবার সকালে ঘর বন্ধ করে ঘরের আঁড়ার সঙ্গে গলায় রশি দিয়ে আত্মহত্যা করেন। পরে দোহার উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে গেলে চিকিৎসক তাকে মৃত ঘোষণা করেন। এ বিষয়ে দোহার থানার ভারপ্রাপ্ত কর্মকর্তা ওসি আবু বকর সিদ্দীক ঘটনার সত্যতা নিশ্চিত করে বলেন, বিষয়টি আমি জানতে পেরেছি। পরিবারের কোনো অভিযোগ পেলে ব্যবস্থা নেওয়া হবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:48:39"
}