{
    "url": "https://www.jugantor.com/islam-life/1041535",
    "language": "bangla",
    "source": "jugantor",
    "title": "নবীজীর (সা.) বিজয় উদযাপন যেমন ছিল",
    "body": "আলহামদুলিল্লাহ! ইতিহাসের গৌরবোজ্জ্বল এক অধ্যায়ের স্মারক আজ। বিজয় মানে কেবল ভৌগোলিক স্বাধীনতা নয়; বিজয় মানে জুলুমের শৃঙ্খল ভেঙে আত্মমর্যাদা, ন্যায় ও স্বাধীনতার আলোয় উদ্ভাসিত হওয়া। ১৬ ডিসেম্বর বাঙালি জাতির জন্য এমনই এক অনন্য দিন— যে দিনটি পরাধীনতার অন্ধকার ছিন্ন করে স্বাধীনতার সূর্যোদয় ঘটিয়েছিল। ইসলাম বিজয়কে অস্বীকার করে না; বরং বিজয়ের মুহূর্তে মানুষকে সঠিক পথনির্দেশ দেয়— কৃতজ্ঞতা, বিনয় ও ক্ষমা প্রার্থনার মাধ্যমে বিজয়কে অর্থবহ করে তুলতে শেখায়। আলহামদুলিল্লাহ। বাংলাদেশের বিজয়ের চুয়ান্ন বছর আজ। ১৬ ডিসেম্বর—বাংলাদেশের বিজয় দিবস। এ দিনে অত্যাচারী পাকিস্তানি শাসকগোষ্ঠীর শোষণ ও নির্যাতন থেকে চূড়ান্ত মুক্তি লাভ করে বাংলার মানুষ। এ বিজয় ছিল পরাধীনতার কবল থেকে মুক্তির বিজয়। ইসলাম কোনো জাতি বা জনগোষ্ঠীর ন্যায়সঙ্গত বিজয়কে অস্বীকার করে না; বরং তা উদযাপনে উৎসাহিত করে। বিজয় দিবস প্রতিটি মানুষের জন্য ব্যক্তিগত, পারিবারিক, সামাজিক কিংবা রাষ্ট্রীয় পর্যায়ে বিজয়ের স্বাদ অনুভব করার উপলক্ষ তৈরি করে। তেমনি বাঙালি জাতির জন্য এটি এক ঐতিহাসিক মুক্তির বিজয়। বিজয় দিবস উদযাপনে ইসলামের কোনো বিরোধিতা নেই। বরং দেশের স্বাধীনতা অর্জন ও বিজয়ের উপলক্ষে মহান আল্লাহর পবিত্রতা ঘোষণা করা এবং তাঁর কাছে ক্ষমা প্রার্থনার নির্দেশই দেয় ইসলাম। মহান আল্লাহ তাআলা কুরআনুল কারিমে ‘বিজয়’ নামে একটি পূর্ণাঙ্গ সুরা নাজিল করেছেন। আবার অন্য আয়াতে বিজয় লাভের পর করণীয় নির্ধারণ করে দিয়েছেন। সুতরাং বিজয়ের স্বাদ কীভাবে গ্রহণ করতে হবে—সে বিষয়ে ইসলাম মানুষকে সুস্পষ্ট দিকনির্দেশনা প্রদান করে। ফিরে দেখা দীর্ঘ প্রায় আড়াইশ বছর ইংরেজ শাসনের অবসানের পর ভারতীয় উপমহাদেশ স্বাধীনতা লাভ করে। এরপর নানা চড়াই-উৎরাই পেরিয়ে জন্ম নেয় দুটি রাষ্ট্র—ভারত ও পাকিস্তান। দেশভাগের সময় বাংলাদেশ পাকিস্তানের অংশে পরিণত হয়। পাকিস্তান স্বাধীনতা পেলেও পূর্ব পাকিস্তানের বাংলাভাষী মানুষ স্বাধীনতার স্বাদ পায়নি। বরং পশ্চিম পাকিস্তানি শাসকগোষ্ঠীর দমন-পীড়ন, বৈষম্য ও নির্যাতনের শিকার হয় এ অঞ্চলের মানুষ। অবশেষে ১৯৭১ সালের ১৬ ডিসেম্বর সেই জুলুম-নির্যাতনের অবসান ঘটে। বিজয় দিবস ইসলাম ও মুসলমানদের কাছে বিশেষ তাৎপর্যপূর্ণ। কারণ মুসলিম উম্মাহর হৃদয়ের স্পন্দন, মহানবী হজরত মুহাম্মদ (সা.) সত্য দ্বীন ইসলাম প্রচারের কারণে নিজ মাতৃভূমি মক্কা থেকে নির্যাতিত হয়ে আল্লাহর নির্দেশে মদিনায় হিজরত করতে বাধ্য হয়েছিলেন। হিজরতের সময় তিনি অশ্রুসিক্ত নয়নে বারবার জন্মভূমির দিকে ফিরে তাকিয়ে বলেছিলেন— مَا أَطْيَبَكِ مِنْ بَلَدٍ وَأَحَبَّكِ إِلَىَّ وَلَوْلاَ أَنَّ قَوْمِي أَخْرَجُونِي مِنْكِ مَا سَكَنْتُ غَيْرَكِ ‘হে মক্কা! কতই না পবিত্র ও উত্তম শহর তুমি এবং আমার কাছে তুমি কতই না প্রিয়। আমার স্বজাতি যদি তোমার হতে আমাকে বিতাড়িত না করত তবে আমি তোমাকে ছাড়া অন্য কোথাও বসবাস করতাম না।’ (তিরমিজি ৩৯২৬) এই বুকফাটা আর্তনাদের অবসান ঘটে ৮ম হিজরিতে মক্কা বিজয়ের মাধ্যমে। দীর্ঘ দশ বছর নির্বাসিত জীবন কাটানোর পর তিনি বিজয়ের বেশে নিজ মাতৃভূমি পবিত্র মক্কা নগরী পুনরুদ্ধার করেন। তিনি যেমন স্বাধীনতার স্বাদ পেয়েছিলেন, তেমনি তাঁর সঙ্গে যারা নির্যাতিত হয়েছিল—তারাও বিজয়ের আনন্দে শামিল হয়েছিল। আজকের এই দিনে বাংলাদেশের স্বাধীনতা অর্জনে যাঁদের নেতৃত্ব, ত্যাগ ও রক্তদান ইতিহাস সৃষ্টি করেছে—সেই সব বীর শহীদ ও মুক্তিযোদ্ধার প্রতি রইল গভীর শ্রদ্ধা, ভালোবাসা ও দোয়া। বিজয় দিবসে আনন্দ উদযাপন, আলোচনা সভা, সেমিনার ও সিম্পোজিয়াম ইসলামে নিষিদ্ধ নয়। বরং ইতিহাস বিকৃত না করে দেশপ্রেমে উদ্বুদ্ধ করতে এ দিবসটি যথাযথ মর্যাদার সঙ্গে উদযাপন করা জরুরি। পাশাপাশি দেশের স্বাধীনতার জন্য আত্মদানকারী শহীদদের স্মরণ ও তাঁদের জন্য দোয়া-মোনাজাত করা প্রতিটি নাগরিকের ইমানি দায়িত্ব। বর্তমানে কেউ কেউ মনে করেন বিজয় দিবস উদযাপন মানেই ইসলামের অবমাননা। বাস্তবে বিষয়টি এমন নয়। কারণ রাসুলুল্লাহ (সা.) নিজেও বিজয় উপলক্ষে ইবাদত ও কৃতজ্ঞতা প্রকাশ করেছিলেন। ইতিহাস থেকে জানা যায়, মক্কা বিজয়ের দিন নবী (সা.) বিনয়ের সঙ্গে মাথা নত করে উটে আরোহন অবস্থায় নগরীতে প্রবেশ করেন। প্রথমেই তিনি হজরত উম্মে হানী (রা.)-এর ঘরে প্রবেশ করে আট রাকাত নামাজ আদায় করেন, যা সালাতুল ফাতহ (বিজয়ের নামাজ) নামে পরিচিত। এটি ছিল বিজয়ের মুহূর্তে আল্লাহর প্রতি কৃতজ্ঞতার এক অনন্য দৃষ্টান্ত।   তাহলে বিজয়ের আনন্দ উপভোগ করতে হবে কীভাবে? মহান আল্লাহ তাআলা কুরআনের একাধিক স্থানে বিজয়ের কথা উল্লেখ করেছেন। বিশেষ করে সুরা আন-নসরে বিজয়-পরবর্তী করণীয় স্পষ্টভাবে বর্ণনা করেছেন। এ সুরার নির্দেশনা অনুযায়ী বিজয়ের ৪টি করণীয়। মহান আল্লাহ বলেন— إِذَا جَاءَ نَصْرُ اللَّهِ وَالْفَتْحُ ۝ وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا ۝ فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ ۚ إِنَّهُ كَانَ تَوَّابًا ‘যখন আল্লাহর সাহায্য ও বিজয় আসবে এবং তুমি মানুষকে দলে দলে আল্লাহর দ্বীনে প্রবেশ করতে দেখবে—তখন তুমি তোমার প্রতিপালকের পবিত্রতা ঘোষণা করো, তাঁর প্রশংসা করো এবং তাঁর কাছে ক্ষমা প্রার্থনা করো। নিশ্চয় তিনি তাওবা কবুলকারী।’ (সুরা আন-নসর: আয়াত ১–৩) এই সুরায় বিজয়ের পর চারটি করণীয় নির্ধারণ করা হয়েছে— ১. বিজয়কে আল্লাহর পক্ষ থেকে মনে করা বিজয় আল্লাহর অনুগ্রহ। মানুষের অবদান স্বীকার করলেও মূল কৃতিত্ব আল্লাহর কাছে ন্যস্ত করতে হবে। রাসুলুল্লাহ (সা.) বলেছেন— مَنْ لَمْ يَشْكُرِ النَّاسَ لَمْ يَشْكُرِ اللَّهَ ‘যে মানুষের কৃতজ্ঞতা আদায় করে না, সে আল্লাহর কৃতজ্ঞতাও আদায় করে না।’ (তিরমিজি ১৯৫৫) সুতরাং বাংলাদেশের বিজয়ের পেছনে যাদের ত্যাগ রয়েছে, তাদের স্মরণ, কৃতজ্ঞতা ও দোয়া করা বাংলা ভাষাভাষি সব মানুষের ইমানি দায়িত্ব। ২. ফাসাব্বিহ— আল্লাহর পবিত্রতা ঘোষণা করা। বিজয়ের আনন্দে মহান আল্লাহর প্রশংসা করতে হবে। বিজয়ের আনন্দে বলতে হবে— ‘সুবহানাল্লাহ’। ৩. বিহামদি রব্বিক— আল্লাহর প্রশংসা ও কৃতজ্ঞতা প্রকাশ করা। মহান রবের হামদ তথা শুকরিয় আদায় করা। বিজয়ের আনন্দে শুকরিয়া আদায় করে বলতে হবে— ‘আলহামদুলিল্লাহ’। ৪. ওয়াসতাগফির— যুদ্ধের সময়ের ভুলভ্রান্তি তথা সীমালঙ্ঘন থেকে রবের কাছে ক্ষমা চাওয়া। বিজয় দিবসে সব অহংকার থেকে মুক্ত থাকতে বিজয়ের ভুল-ভ্রান্তি থেকে মুক্ত থাকতে আল্লাহর কাছে ক্ষমা প্রার্থনা করা। তাতেই বিজয় হবে স্থায়ী। বিজয় দিবস আমাদের জন্য কেবল আনন্দের নয়; এটি কৃতজ্ঞতা, দায়িত্ববোধ ও আত্মশুদ্ধির দিন। মহান আল্লাহর প্রশংসা, শহীদদের জন্য মাগফিরাত কামনা এবং দেশের স্বাধীনতা রক্ষায় দৃঢ় অঙ্গীকার— এই তিনের সমন্বয়েই বিজয়ের প্রকৃত অর্থ পূর্ণতা পায়। ইসলামি মূল্যবোধের আলোকে বিজয় উদযাপন করে আমরা যেন একটি ন্যায়ভিত্তিক, স্বাধীন ও মর্যাদাসম্পন্ন বাংলাদেশ গড়ে তুলতে পারি—এই হোক আমাদের দৃপ্ত শপথ।",
    "date": null,
    "crawled_at": "2025-12-16 18:57:30"
}