{
    "url": "https://www.jugantor.com/country-news/1041158",
    "language": "bangla",
    "source": "jugantor",
    "title": "হাদির ওপর হামলাকারীরা সীমান্ত দিয়ে পালিয়েছে কি না—নিশ্চিত নয় বিজিবি",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদির ওপর গুলিবর্ষণকারী ব্যক্তিরা ময়মনসিংহ সীমান্ত ব্যবহার করে ভারতে পালিয়েছে কি না—এ বিষয় এখনো নিশ্চিত করা যায়নি বলে জানিয়েছেন বিজিবি ময়মনসিংহ সেক্টর কমান্ডার কর্নেল সরকার মোহাম্মদ মোস্তাফিজুর রহমান। সোমবার (১৫ ডিসেম্বর) বেলা ১১টার দিকে ময়মনসিংহের ৩৯ বিজিবির সেক্টর সদর দপ্তরে এক সংবাদ সম্মেলনে এই তথ্য জানান তিনি। মোস্তাফিজুর রহমান বলেন, শুক্রবার (১২ ডিসেম্বর) ওসমান হাদির ওপর গুলিবর্ষণের ঘটনা ঘটে। ওই দিন বিজিবি সদর দপ্তরের নির্দেশনায় রাত সাড়ে ৮টা থেকে ৯টার মধ্যে ৩৯ সীমান্তের সম্ভাব্য রুটগুলো চিহ্নিত করে টহল ও চেকপোস্ট বসানো হয়। পরদিন শনিবার পুলিশ ও বিজিবির যৌথ অপারেশনের মাধ্যমে সন্দেহভাজন হিসেবে শেরপুরের নালিতাবাড়ী উপজেলায় শ্বশুরবাড়িতে অবস্থানরত ফিলিপ স্নাল নামের এক ব্যক্তিকে আটকের পরিকল্পনা করা হয়। অভিযুক্ত ব্যক্তিরা অঞ্চলটি দিয়ে ভারতে পালালে ফিলিপ ভালো বলতে পারবেন, তবে ফিলিপকে পাওয়া যায়নি। কর্নেল সরকার মোহাম্মদ মোস্তাফিজুর বলেন, ফিলিপের স্ত্রী ডেলটা চিরান, শ্বশুর ইয়ারসন রংডি ও মানব পাচারকারী লুইস লেংমিঞ্জাকে আটক করে জিজ্ঞাসাবাদের জন্য বারোমারী বিওপিতে আনা হয়েছে। সোমবার ভোরে ফিলিপ স্নালের আত্মীয় বেঞ্জামিন রিচান (৩০) নামের এক যুবককে সন্দেহভাজন হিসেবে আটক করা হয়েছে। তাকেও জিজ্ঞাসাবাদ করা হচ্ছে। পুলিশের আরেকটি দল হালুয়াঘাট এলাকায় অভিযান চালায়। হালুয়াঘাটে অপারেশনের বিষয়ে বিজিবি কর্তৃক সোর্স ও অন্যান্য বিষয়ে তথ্য দিয়ে পুলিশকে সহায়তা করেছে। তিনি আরও জানান, ফিলিপ স্নালের বাড়ি ময়মনসিংহের হালুয়াঘাটের ভুটিয়াপাড়া এলাকায়। মানব পাচারে জড়িত চক্রগুলোর কাছ থেকে ফিলিপের সংশ্লিষ্টতা সম্পর্কে তথ্য পাওয়ায় তার খোঁজ করা হচ্ছে। হাদির ওপর গুলিবর্ষণকারী ময়মনসিংহ সীমান্ত ব্যবহার করে ভারতে পালিয়ে গেছে কি না, তা পুরোপুরি এখনো নিশ্চিত হওয়া যাচ্ছে না। বিজিবি ময়মনসিংহ সেক্টর কমান্ডার বলেন, যদি অভিযুক্ত ব্যক্তিরা সীমান্ত পার হয়ে থাকেন, তাহলে ফিলিপ স্নাল ভালো বলতে পারবেন। ফিলিপ স্নালকে আটক করা গেলে পুরো বিষয় নিশ্চিত হওয়া যাবে। কীভাবে যোগাযোগ করা হয়েছে, কত টাকা লেনদেন হয়েছে, ওপারে কাদের সঙ্গে যোগাযোগ করা হয়েছে, আদৌ পাচার হয়েছে কি না, তা জানা যাবে। প্রসঙ্গত, গত ১২ ডিসেম্বর (শুক্রবার) জুমার নামাজের পর রাজধানীর পুরানা পল্টনের বক্স–কালভার্ট রোড এলাকায় হামলার শিকার হন শরীফ ওসমান হাদি। মোটরসাইকেলে করে আসা দুই আততায়ীর একজন চলন্ত রিকশায় থাকা হাদির মাথায় গুলি করে পালিয়ে যায়। গুলিবিদ্ধ অবস্থায় তাকে প্রথমে ঢাকা মেডিকেল কলেজ হাসপাতালে নেওয়া হয়। পরে অবস্থার অবনতি হলে সেখান থেকে তাকে এভারকেয়ার হাসপাতালে স্থানান্তর করা হয়। সর্বশেষ আজ তাকে উন্নত চিকিৎসার জন্য সিঙ্গাপুর নেওয়া হচ্ছে। চিকিৎসকদের ভাষ্য অনুযায়ী, তার শারীরিক অবস্থা বর্তমানে বেশ সংকটাপন্ন।",
    "date": null,
    "crawled_at": "2025-12-17 20:55:24"
}