{
    "url": "https://www.jugantor.com/international/1041845",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘ভারত চুপ থাকবে না’, হাসনাতের মন্তব্যের প্রতিক্রিয়ায় আসামের মুখ্যমন্ত্রী",
    "body": "ভারতের উত্তর-পূর্বাঞ্চলকে বিচ্ছিন্ন করার বাংলাদেশ জাতীয় নাগরিক পার্টির (এনসিপি) দক্ষিণাঞ্চলের মুখ্য সংগঠক হাসনাত আবদুল্লাহর হুমকি ঘিরে দুদেশের মধ্যে নতুন করে কূটনৈতিক উত্তেজনা সৃষ্টি হয়েছে। হাসনাতের এই হুমকির কড়া প্রতিক্রিয়া জানিয়েছেন আসামের মুখ্যমন্ত্রী হিমন্ত বিশ্ব শর্মা। খবর দ্য হিন্দুর। সোমবার (১৫ ডিসেম্বর) শহীদ মিনারে ইনকিলাব মঞ্চ আয়োজিত ওসমান হাদিকে হত্যাচেষ্টার সর্বদলীয় প্রতিরোধ সমাবেশে হাসনাত আবদুল্লাহ বলেন, ‘ভারত যদি বাংলাদেশের সার্বভৌমত্ব, ভোটাধিকার ও মানবাধিকারকে সম্মান না করে—তাহলে বাংলাদেশ ভারতবিরোধী শক্তি ও বিচ্ছিন্নতাবাদী গোষ্ঠীগুলোকে আশ্রয় দিতে পারে। ভারত সাবেক প্রধানমন্ত্রী শেখ হাসিনা এবং তার পৃষ্ঠপোষকেরা অর্থ, অস্ত্র ও প্রশিক্ষণ দিয়ে বাংলাদেশের বিরুদ্ধে মানুষ দাঁড় করাচ্ছেন। ক্ষমতা, গদি ও মন্ত্রণালয়ের লোভে যারা দিল্লিকে ‘কেবলা’ বানিয়েছে, তারা বাংলাদেশের স্বাধীনতা তৃতীয়বারের মতো বিক্রি করে দেওয়ার প্রস্তুতি নিচ্ছে।’ তিনি আরও বলেন, ‘স্বাধীনতার ৫৪ বছর পরও শকুনদের হাত থেকে মুক্তির জন্য আন্দোলন করতে হচ্ছে। আবারও শকুনেরা বাংলাদেশের মানচিত্রে থাবা বসানোর চেষ্টা করছে। ভারত বাংলাদেশকে অস্থিতিশীল করার চেষ্টা করলে ‘প্রতিরোধের আগুন’ সীমান্ত ছাড়িয়ে ছড়িয়ে পড়বে।’ ৫৪ বছরের স্বাধীনতার পরও যারা বাংলাদেশকে নিয়ন্ত্রণ করতে চায়, তাদের ‘শকুন’ আখ্যা দিয়ে প্রতিরোধের ঘোষণা দেন তিনি। এ সময় ভারত বাংলাদেশকে আরেকটি ফিলিস্তিন রাষ্ট্রে পরিণত করতে চায় বলেও অভিযোগ করেন তিনি।   হাসনাত আব্দুল্লাহর এসব মন্তব্যকে ভারতীয় কর্মকর্তারা ‘দায়িত্বজ্ঞানহীন ও বিপজ্জনক’ বলে নিন্দা করেছেন। আসামের মুখ্যমন্ত্রী হিমন্ত বিশ্ব শর্মা বলেন, ‘বাংলাদেশের সঙ্গে ভারতের উত্তর-পূর্বাঞ্চলকে একীভূত করা বা আলাদা করার ধারণা সম্পূর্ণ দায়িত্বজ্ঞানহীন ও বিপজ্জনক।’ তিনি বলেন, ‘গত এক বছরে বারবার এমন বক্তব্য আসছে যে ভারতের উত্তর-পূর্বাঞ্চলকে বিচ্ছিন্ন করে বাংলাদেশে যুক্ত করা উচিত।’ আসামের মুখ্যমন্ত্রী হিমন্ত বিশ্ব শর্মা আরও বলেন, ‘ভারত একটি বড় দেশ, একটি পরমাণু শক্তিধর রাষ্ট্র এবং বিশ্বের চতুর্থ বৃহত্তম অর্থনীতি। বাংলাদেশ কীভাবে এমন কথা ভাবতে পারে?’ তিনি হুঁশিয়ারি দিয়ে বলেন, ‘এ ধরনের শত্রুতামূলক আচরণ চলতে থাকলে ভারত চুপ থাকবে না। প্রয়োজনে শিক্ষা দিতে হতে পারে।’ উল্লেখ্য, অরুণাচল প্রদেশ, আসাম, মণিপুর, মেঘালয়, মিজোরাম, নাগাল্যান্ড ও ত্রিপুরা ভারতের উত্তর-পূর্বাঞ্চল গঠিত। এ সাত রাজ্যের মধ্যে চারটি রাজ্যের সঙ্গে বাংলাদেশের স্থলসীমান্ত রয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 21:08:08"
}