{
    "url": "https://www.jugantor.com/national/1041872",
    "language": "bangla",
    "source": "jugantor",
    "title": "বাংলাদেশের হাইকমিশনারকে তলব করে যে বার্তা দিল ভারত",
    "body": "নয়াদিল্লিতে বাংলাদেশের হাইকমিশনার এম রিয়াজ হামিদুল্লাহকে তলব করে বাংলাদেশে নিরাপত্তা পরিস্থিতি নিয়ে গভীর উদ্বেগের কথা জানিয়েছে ভারত। ঢাকায় অবস্থিত ভারতীয় কূটনৈতিক মিশনগুলোর নিরাপত্তা নিশ্চিত করার প্রত্যাশাও তুলে ধরেছে নয়াদিল্লি। বুধবার (১৭ ডিসেম্বর) স্থানীয় সময় দুপুর ১২টার দিকে ভারতের পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয় এম রিয়াজ হামিদুল্লাহকে। ভারতের পররাষ্ট্র মন্ত্রণালয়ের যুগ্ম সচিব (বিএম) বি শ্যাম তাকে তলব করেন। এদিন দুপুরে ভারতের পররাষ্ট্র মন্ত্রণালয় এক বিজ্ঞপ্তিতে জানায়, বাংলাদেশে বর্তমানে যে নিরাপত্তা পরিস্থিতি বিরাজ করছে তা নিয়ে ভারত গভীরভাবে উদ্বিগ্ন। বিশেষ করে ঢাকায় অবস্থিত ভারতীয় হাইকমিশনকে কেন্দ্র করে ‘কিছু চরমপন্থী গোষ্ঠী’ যে ধরনের নিরাপত্তা সংকট তৈরির পরিকল্পনা ঘোষণা করেছে, সেই দিকে বাংলাদেশের হাইকমিশনারের বিশেষ মনোযোগ আকর্ষণ করা হয়েছে। বিজ্ঞপ্তিতে আরও বলা হয়, বাংলাদেশে সাম্প্রতিক কয়েকটি ঘটনাকে কেন্দ্র করে ‘চরমপন্থী মহল’ যে ভুয়া বয়ান তৈরির চেষ্টা করছে, ভারত তা সম্পূর্ণভাবে প্রত্যাখ্যান করছে। দুঃখজনকভাবে, এসব ঘটনার বিষয়ে বাংলাদেশের অন্তর্বর্তী সরকার এখনো পূর্ণাঙ্গ তদন্ত সম্পন্ন করেনি কিংবা ভারতের সঙ্গে অর্থবহ তথ্যপ্রমাণ বিনিময় করেনি বলেও উল্লেখ করা হয়। ভারত আরও অভিযোগ করেছে যে, এসব স্পর্শকাতর ঘটনার বিষয়ে বাংলাদেশের অন্তর্বর্তী সরকার এখনো কোনো পূর্ণাঙ্গ তদন্ত করেনি এবং ভারতের সঙ্গে এই সংক্রান্ত কোনো অর্থবহ তথ্যপ্রমাণও বিনিময় করা হয়নি। কূটনৈতিক বাধ্যবাধকতার আলোকে বাংলাদেশে অবস্থিত ভারতীয় মিশন ও কূটনীতিকদের নিশ্ছিদ্র নিরাপত্তা নিশ্চিত করার জন্য অন্তর্বর্তী সরকারের প্রতি জোরালো দাবি জানিয়েছে নয়াদিল্লি। ভারতীয় পররাষ্ট্র মন্ত্রণালয় জানায়, বাংলাদেশের জনগণের সঙ্গে ভারতের ঘনিষ্ঠ ও বন্ধুত্বপূর্ণ সম্পর্ক রয়েছে, যার ভিত্তি মুক্তিযুদ্ধের সময়কার যৌথ সংগ্রামে গড়ে উঠেছে। পরবর্তী সময়ে বিভিন্ন উন্নয়নমূলক উদ্যোগ ও জনগণের সঙ্গে জনগণের যোগাযোগের মাধ্যমে এ সম্পর্ক আরও সুদৃঢ় হয়েছে। বাংলাদেশে শান্তি ও স্থিতিশীলতার পক্ষে অবস্থান পুনর্ব্যক্ত করে ভারত শান্তিপূর্ণ পরিবেশে অবাধ, সুষ্ঠু, অন্তর্ভুক্তিমূলক ও বিশ্বাসযোগ্য নির্বাচন আয়োজনের আহ্বান জানিয়ে আসছে বলেও বিজ্ঞপ্তিতে বলা হয়। এছাড়া কূটনৈতিক বাধ্যবাধকতার আলোকে বাংলাদেশে অবস্থিত ভারতীয় মিশন ও পোস্টগুলোর নিরাপত্তা নিশ্চিত করা হবে—এমন প্রত্যাশার কথাও অন্তর্বর্তী সরকারের কাছে তুলে ধরে নয়াদিল্লি। এর আগে গত রোববার ঢাকায় ভারতের হাইকমিশনার প্রণয় ভার্মাকে পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়েছিল। তিন দিনের মাথায় নয়াদিল্লিতে বাংলাদেশের হাইকমিশনারকে তলব করা হলো। এদিকে বুধবার ‘চলমান নিরাপত্তা পরিস্থিতি’ বিবেচনায় বেলা দুইটা থেকে রাজধানীর যমুনা ফিউচার পার্কে অবস্থিত ভারতীয় ভিসা আবেদন কেন্দ্র বন্ধ রাখার সিদ্ধান্তের কথাও জানায় ভারতীয় ভিসা আবেদন কেন্দ্র (আইভ্যাক)। প্রসঙ্গত, ছাত্র-জনতার অভ্যুত্থানের মুখে গত বছরের ৫ আগস্ট আওয়ামী লীগ সরকারের পতন ঘটে এবং ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনা ভারতে চলে যান। জুলাই গণঅভ্যুত্থানের সময় সংঘটিত মানবতাবিরোধী অপরাধের দায়ে গত ১৭ নভেম্বর আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-১ শেখ হাসিনাকে মৃত্যুদণ্ডের আদেশ দেন। তাকে প্রত্যর্পণের জন্য বাংলাদেশ একাধিকবার ভারতের কাছে অনুরোধ জানিয়েছে, তবে এখনো সাড়া মেলেনি। ঢাকা অভিযোগ করে আসছে, ভারতে অবস্থান করে শেখ হাসিনা ও কার্যক্রম নিষিদ্ধ আওয়ামী লীগের পলাতক নেতা-কর্মীরা বাংলাদেশের বিরুদ্ধে উসকানিমূলক বক্তব্য ও নির্বাচন বানচালের ষড়যন্ত্র চালিয়ে যাচ্ছেন। এ বিষয়ে গত রোববার ভারতের হাইকমিশনারকে তলব করে উদ্বেগ জানানো হয় এবং সংশ্লিষ্টদের গ্রেফতার করে বাংলাদেশে ফেরত পাঠানোর আহ্বান জানানো হয়।",
    "date": null,
    "crawled_at": "2025-12-17 21:02:06"
}