{
    "url": "https://www.jugantor.com/national/1041505",
    "language": "bangla",
    "source": "jugantor",
    "title": "কুয়ালালামপুরে ইমিগ্রেশনের অভিযানে বাংলাদেশিসহ ৯০ অবৈধ অভিবাসী আটক",
    "body": "মালয়েশিয়ার রাজধানী কুয়ালালামপুরের জালান ক্লাং লামা এলাকার একটি বিদেশি অধ্যুষিত স্থানে অভিযান চালিয়ে ৯০ জন অবৈধ অভিবাসীকে (পিএটিআই) আটক করেছে মালয়েশিয়ার ইমিগ্রেশন বিভাগ (জেআইএম)। মঙ্গলবার (১৬ ডিসেম্বর) ইমিগ্রেশন বিভাগের মহাপরিচালক দাতুক জাকারিয়া শাবান এক বিবৃতিতে জানান, সোমবার রাত ৯টা ৪০ মিনিটে পরিচালিত এ অভিযানে জেআইএম পুত্রজায়া সদর দপ্তরের এনফোর্সমেন্ট শাখার ৯৯ জন কর্মকর্তা অংশ নেন। জনসাধারণের অভিযোগ ও দুই সপ্তাহের গোয়েন্দা নজরদারির ভিত্তিতে এ অভিযান চালানো হয়। তিনি বলেন, অভিযানে মোট ১৩১ জনকে তল্লাশি করা হয়। এর মধ্যে ৮২ জন পুরুষ ও ৩৪ জন নারী বিদেশি নাগরিক এবং ১৫ জন মালয়েশিয়ান নাগরিক ছিলেন। তল্লাশির পর নাইজেরিয়া, ইয়েমেন, সিরিয়া, সোমালিয়া, গিনি-বিসাউ, সিয়েরা লিওন, লাইবেরিয়া, মালি, ইন্দোনেশিয়া, মিয়ানমার, বাংলাদেশ, ভিয়েতনাম, থাইল্যান্ড, পাকিস্তান, শ্রীলঙ্কা ও ভারতের। ২১ থেকে ৩৫ বছর বয়সী ৯০ জনকে বিভিন্ন ইমিগ্রেশন অপরাধে আটক করা হয়। আটক ব্যক্তিদের বিরুদ্ধে ভিসার মেয়াদোত্তীর্ণ অবস্থায় বসবাস, বৈধ ভ্রমণ নথি না থাকা এমন অভিযোগ পাওয়া গেছে। তাদের ইমিগ্রেশন আইন ১৯৫৯/৬৩-এর ৬(১)(সি) ও ১৫(১)(সি) ধারা এবং ইমিগ্রেশন বিধিমালা ১৯৬৩-এর ৩৯(বি) ধারায় আটক করা হয়েছে। এছাড়া, অভিযানের স্থানটির একটি রেস্তোরাঁর মালিকের বিরুদ্ধে সাক্ষী সমন (ফরম ২৯) জারি করা হয়েছে। দাতুক জাকারিয়া আরও জানান, সংশ্লিষ্ট বিদেশিরা মেয়াদোত্তীর্ণ পাসের আড়ালে খোলা জায়গা ও খাবারের দোকানে ক্ষুদ্র ব্যবসা পরিচালনা করছিলেন এবং এলাকাটিকে গভীর রাত পর্যন্ত বিনোদনের স্থান হিসেবে ব্যবহার করতেন। তিনি বলেন, সব আটক পিএটিআইকে ইমিগ্রেশন আইন ১৯৫৯/৬৩-এর ৫১(৫)(বি) ধারায় গ্রেপ্তার করে তদন্ত ও পরবর্তী আইনি ব্যবস্থার জন্য কেএলআইএ ইমিগ্রেশন ডিটেনশন ডিপোতে রাখা হয়েছে। ইমিগ্রেশন বিভাগ স্পষ্ট করে জানিয়েছে, আইন লঙ্ঘনকারী কোনো বিদেশির প্রতি কোনো ধরনের ছাড় দেওয়া হবে না। একই সঙ্গে অবৈধ অভিবাসীদের নিয়োগ বা আশ্রয়দাতাদের বিরুদ্ধেও কঠোর ব্যবস্থা নেওয়া হবে।",
    "date": null,
    "crawled_at": "2025-12-16 19:06:40"
}