{
    "url": "https://www.jugantor.com/campus/1041506",
    "language": "bangla",
    "source": "jugantor",
    "title": "জবিতে পাকিস্তানের পতাকা এঁকে প্রতীকী প্রতিবাদ নিয়ে হট্টগোল, রাতভর উত্তেজনা",
    "body": "জগন্নাথ বিশ্ববিদ্যালয়ে (জবি) ক্যাম্পাসে পাকিস্তানের পতাকা এঁকে প্রতীকী প্রতিবাদ জানানো নিয়ে দুগ্রুপের মধ্যে বাকবিতণ্ডা ও হাতাহাতির ঘটনা ঘটেছে। মঙ্গলবার (১৬ ডিসেম্বর) দিবাগত রাত ১ টার দিকে এ ঘটনা ঘটে। এরপর বিশ্ববিদ্যালয় প্রধান ফটকে অবস্থান নিয়ে বিক্ষোভ করতে থাকে ছাত্রদলের নেতাকর্মীরা। এসময় তারা রাতভর উপাচার্যের গাড়ি অবরোধ করে রাখে। জানা যায়, একাত্তরে পাকিস্তানি বাহিনীর নিষ্ঠুরতার প্রতিবাদে মঙ্গলবার রাত আনুমানিক ১ টায় বিশ্ববিদ্যালয়ের প্রধান ফটকের সামনে পাকিস্তানের পতাকা এঁকে প্রতীকী প্রতিবাদ শুরু করে বিশ্ববিদ্যালয় ছাত্রদল ও ছাত্রঅধিকারের কতিপয় নেতাকর্মী। এসময় তারা ক্যাম্পাসের ফটক দিয়ে বের হতে যাওয়া আস সুন্নাহ হলের শিক্ষার্থীদের বহনকারী বাসকে বিকল্প ফটক দিয়ে বের হতে বলে। তারা বিকল্প ফটক দিয়ে বের হতে অস্বীকৃতি জানায়। এসময় প্রক্টরিয়াল বডির সদস্য ও আস সুন্নাহ হলের কয়েকজন শিক্ষার্থী এসে তাদের বাধা দেয়। এ নিয়ে শিক্ষার্থীদের দুটি গ্রুপের মধ্যে বাকবিতণ্ডা, হাতাহাতি ও ধাওয়া পাল্টা-ধাওয়ার ঘটনা ঘটে। তখন বাস থেকে নেমে আস-সুন্নাহ আবাসিক হলের একজন বলেন, পাকিস্তানের পতাকা আঁকা ঠিক হচ্ছে না ভাই, তাদের সঙ্গে আমাদের এখন মিউচুয়াল হচ্ছে...। এরপর রাত দেড়টার দিকে ক্যাম্পাসে ঝটিকা মিছিল বের করে জগন্নাথ বিশ্ববিদ্যালয় ছাত্রদল। মিছিলে ছাত্রদল নেতাকর্মীরা শিক্ষার্থীদের সঙ্গে নিয়ে ‘রাজাকারের বাচ্চারা, হুঁশিয়ার সাবধান’, ‘পাকিস্তানের প্রেতাত্মারা, হুঁশিয়ার সাবধান’, ‘পিন্ডির দালালেরা, হুঁশিয়ার সাবধান’, ‘রাজাকার আর স্বৈরাচার, মিলেমিশে একাকার’, ‘রাজাকারি আর করিস না, পিঠের চামড়া রাখব না’সহ নানা স্লোগান দেন। এসময় বিশ্ববিদ্যালয় ছাত্রদলের আহ্বায়ক মেহেদী হাসান হিমেলের নেতৃত্বে ছাত্রদলের নেতাকর্মীরা রাতভর প্রধান ফটকে অবস্থান নিয়ে বিক্ষোভ করতে থাকেন। এসময় তারা উপাচার্যের গাড়ি অবরোধ করে রাখে। পরে ভোর পাঁচটার দিকে ছাত্রদলের নেতাকর্মীরা অবরোধ তুলে নিলে ক্যাম্পাস ছেড়ে যান উপাচার্যসহ প্রক্টরিয়াল বডির সদস্যরা। ঘটনা সরাসরি সম্প্রচারের সময় একজন সাংবাদিকককে হেনস্তা করা হয় বলে অভিযোগ উঠেছে।   এ বিষয়ে বিশ্ববিদ্যালয় ছাত্রদলের সদস্য সচিব শামসুল আরেফিন বলেন, জুলাইয়ের পর আমরা মনে করেছিলাম, ভিন্নমতকে প্রকাশ করতে পারবে। কিন্তু জগন্নাথ বিশ্ববিদ্যালয়ে পাকিস্তানের গণহত্যা ও আমাদের মা-বোনের ওপর অত্যাচারের প্রতীকী প্রতিবাদের জন্য একজনের ওপর বাংলাদেশ বিরোধী কিছু দালাল হামলা করেছে। জবিতে কোনো স্বৈরাচার কিংবা মবতন্ত্রের আত্মপ্রকাশ করতে পারবে না। ছাত্রদল বাংলাদেশের জন্য ঘুমায় না। সবার আগে বাংলাদেশ। শাখা ছাত্রদলের আহ্বায়ক মেহেদী হাসান হিমেল বলেন, বিজয়ের মাসে প্রতীকী প্রতিবাদে পাকিস্তানের পতাকা আঁকতে গেলে প্রথমে প্রক্টরিয়াল বডির দ্বারা বাধাগ্রস্থ হয়। পরবর্তীতে আস-সুন্নাহ হলের কিছু শিক্ষার্থী সাধারণ শিক্ষার্থীদের ওপর হামলা করে। এসময় সাংবাদিকদের ওপর হামলা করা হয়। ১৯৭১ এর গণহত্যায় কিছু পাকিস্তানি সমর্থকরা সমর্থন জুগিয়েছিল। তাদের প্রেতাত্মারা এখনও বাংলাদেশে রয়েছে। পাকিস্তানকে হেয় করলে তাদের অন্তরে জ্বালা করে। সেই জায়গা থেকে পাকিস্তানি পতাকা এঁকে প্রতীকী প্রতিবাদে তারা বাধা দিয়েছে। বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক ড. তাজাম্মুল হক বলেন, বিশ্ববিদ্যালয়ের অভ্যন্তরে পতাকা আঁকতে গেলে অনুমতি প্রয়োজন। তারা অনুমতি না নিয়েই পতাকা অংকন শুরু করে। শিক্ষার্থীদের বহনকারী বাসকে ক্যাম্পাস থেকে বের হতে বাধা দেয়।",
    "date": null,
    "crawled_at": "2025-12-16 18:59:52"
}