{
    "url": "https://www.jugantor.com/tp-firstpage/1041292",
    "language": "bangla",
    "source": "jugantor",
    "title": "শুটার ফয়সাল পালানোর পর সব সংস্থা সরব",
    "body": "চোর পালালে যেমন বুদ্ধি বাড়ে, ঠিক তেমনই এখন শরিফ ওসমান হাদির ওপর হামলাকারীসহ পুরো চক্রকে বাগে আনতে বুদ্ধি ও তথ্যের যেন কোনো ঘাটতি নেই। যদিও চিহ্নিত শুটার ফয়সাল করিম মাসুদসহ সহযোগী মোটরসাইকেলচালক আলমগীরকে ধরতে পারেনি পুলিশ। তারা নির্বিঘ্নে ভারতে চলে যেতে পেরেছে। অথচ তারা কীভাবে, কোন রুট দিয়ে, কাদের সহায়তায় দেশত্যাগ করেছে-এর সব তথ্যই এখন আইনশৃঙ্খলা রক্ষাকারী বাহিনীর হাতে। ময়মনসিংহের হালুয়াঘাটের ভুটিয়াপাড়া সীমান্ত দিয়ে তাদের পার হওয়ার ব্যাপারে যে দুজন পাচারকারী সরাসরি যুক্ত ছিলেন, তাদেরও গ্রেফতার করা হয়েছে। এছাড়া ফয়সালের স্ত্রী, শ্যালক ও বান্ধবীকেও গ্রেফতার করে রিমান্ডে নেওয়া হয়েছে। কিন্তু আসল টার্গেট হাতছাড়া। বজ্র আটুনি ফসকা গেরো। সন্ত্রাসী শুটার ফয়সাল ও আলমগীর নির্বিঘ্নে সীমান্ত পাড়ি দিয়ে ভারতে গিয়ে সেলফি তুলছে। দেশের মধ্যে এভাবে সন্ত্রাসী হামলা চালিয়ে তারা সহজে দেশ ত্যাগ করে আশ্রয় নিতে পারবে বলে জানান দিচ্ছে। বিষয়টিকে আইনশৃঙ্খলা বাহিনী ও গোয়েন্দা সংস্থার চরম ব্যর্থতা বলে অভিহিত করেছেন বিশ্লেষক মহল ছাড়াও সমাজের বিভিন্ন শ্রেণি-পেশার মানুষ। মওলানা ভাসানী বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের ক্রিমিনলজি বিভাগের চেয়ারম্যান অধ্যাপক মো. ওমর ফারুক যুগান্তরকে বলেন, ‘এ ধরনের ঘটনা জনমনে আতঙ্ক ও হতাশা তৈরি করবে। হামলাকারীরা পালিয়ে যাওয়ায় অনেক প্রশ্নের জন্ম দিয়েছে।’ তিনি প্রশ্ন রেখে বলেন, ‘অপরাধীরা কত শক্তিশালী? সেটা কি রাষ্ট্র এবং সরকারের কাঠামোর ঊর্ধ্বে। যদি ঊর্ধ্বে না হয়, তাহলে গ্রেফতারের আওতায় আনা যাবে না কেন, অন্য দেশে চলে যাবে কেন?’ ঢাকা বিশ্ববিদ্যালয়ের সমাজকল্যাণ ও গবেষণা ইনস্টিটিউটের সহযোগী অধ্যাপক এবং সমাজ ও অপরাধ বিশেষজ্ঞ ড. তৌহিদুল হক যুগান্তরকে বলেন, ‘সামাজিক যোগাযোগমাধ্যমে আমরা দেখছি, হাদিকে রাজধানীতে হত্যাচেষ্টা করে সীমান্ত দিয়ে পালিয়েছে দুর্বৃত্তরা। এমনকি তারা সীমান্ত পার হয়ে সেলফি তুলে প্রকাশ করছে। আমরা জানি, আমাদের বর্ডার সুরক্ষিত। সীমান্তে নিরাপত্তার জন্য বিজিবিও আছে। এর বাইরে আছে আইনশৃঙ্খলা বাহিনী। এরপরও তারা কীভাবে চলে যায়? এ ধরনের অপরাধ করে তারা কীভাবে ধরাছোঁয়ার বাইরে থাকে? এটি আমাদের হতাশ করেছে।’ তিনি মনে করেন, এ ধরনের পরিস্থিতি নির্বাচন সামনে রেখে প্রার্থী ও ভোটার সবাইকে আতঙ্কের মধ্যে ঠেলে দিয়েছে। এদিকে ইনকিলাব মঞ্চের আহ্বায়ক, জুলাই যোদ্ধা ও ঢাকা-৮ আসনের সংসদ-সদস্য পদপ্রার্থী শরিফ ওসমান হাদির ওপর হামলাকারী টিমের অন্যতম দুই সদস্য ভারতে পালিয়ে যাওয়ার পর সরব হয়েছে পুলিশ, র‌্যাব, ডিবিসহ আইনশৃঙ্খলা বাহিনীর সব সংস্থা। অথচ ঘটনার পরপরই রাজধানীর চারদিকে তিন-চার ধাপে ব্লক রেড দিয়ে প্রবেশদ্বারগুলোয় চেকপোস্ট বসালে সন্ত্রাসীরা নির্বিঘ্নে চলে যেত পারত না। এছাড়া সীমান্তে মানব পাচার হওয়া পয়েন্টগুলোয় বিজিবি ও আইনশৃঙ্খলা বাহিনীর কড়া পাহারা বসানোসহ রাজনৈতিক দলের স্থানীয় নেতাকর্মীদের সম্পৃক্ত করা হলে এভাবে তাদের পালিয়ে যাওয়া সহজ হতো না। কিন্তু নির্ভরযোগ্য সূত্রগুলো যুগান্তরকে জানিয়েছে, এরকম কোনো পদক্ষেপ নেওয়া হয়নি। এক্ষেত্রে আইনশৃঙ্খলা বাহিনীর মধ্যে সমন্বয়েরও যথেষ্ট অভাব ছিল। নাম প্রকাশে অনিচ্ছুক পুলিশের কয়েকজন সিনিয়র কর্মকর্তা যুগান্তরকে বলেন, পুলিশ ও স্বরাষ্ট্র মন্ত্রণালয়ের হাইকমান্ড থেকে যেভাবে নির্দেশনা দেওয়াসহ অ্যাকশন প্ল্যান নেওয়া দরকার ছিল, সেটি হয়নি। ফলে যা হওয়ার তাই হয়েছে। আমরা শুধু অফিশিয়াল ভাষায় কথা বলে গেছি। এর ফলে হাদির ওপর হামলাকারীরা তাদের পূর্বপরিকল্পনা মোতাবেক নির্বিঘ্নে সীমান্ত পার হয়ে ভারতে চলে যেতে পেরেছে। চরম এই ব্যর্থতার দায় ঢাকা মহানগর পুলিশের (ডিএমপি) অপরাধ বিভাগ ও গোয়েন্দা শাখা (ডিবি) এবং ঢাকা রেঞ্জের ডিআইজি এড়াতে পারেন না। তাদের চরম ব্যর্থতার কারণে হাদির ওপর হামলাকারীরা ঢাকা মেট্রোপলিটন এলাকা পার হয়ে দেশত্যাগ করেছে। বিভিন্ন শ্রেণি-পেশার সংক্ষুব্ধ অনেকে যুগান্তরের কাছে এভাবে তাদের প্রতিক্রিয়া ব্যক্ত করেন। কেননা রাজধানীতে এ ধরনের চাঞ্চল্যকর অপরাধ সংঘটিত হওয়ার পর দুর্বৃত্তদের ধরতে সবচেয়ে বেশি তৎপর থাকার কথা ছিল ডিএমপির। অথচ ১২ ডিসেম্বর ওসমান হাদির ওপর হামলার ঘটনার পর তাৎক্ষণিকভাবে রাজধানীতে অতিরিক্ত চেকপোস্ট বসিয়ে তল্লাশি করার কোনো দৃশ্য দেখা যায়নি। পুলিশের একটি সূত্র বলছে, তাৎক্ষণিক এ ধরনের কোনো নির্দেশই দেওয়া হয়নি মাঠ পুলিশকে। এ বিষয়ে জানতে ডিএমপির অতিরিক্ত কমিশনার (ক্রাইম অ্যান্ড অপারেশনস) এসএন মো. নজরুল ইসলাম ও অতিরিক্ত কমিশনার (গোয়েন্দা) মো. শফিকুল ইসলামকে একাধিকবার ফোনে কল করা হলেও তারা রিসিভ করেননি। মোবাইল ফোনে বিষয় উল্লেখ করে খুদেবার্তা পাঠিয়েও কথা বলা সম্ভব হয়নি। আইনশৃঙ্খলা বাহিনীর ব্যর্থতার বিষয়ে জানতে চাইলে পুলিশের অতিরিক্ত আইজি (অপরাধ ও অপস) খোন্দকার রফিকুল ইসলাম যুগান্তরকে বলেন, ‘আমাদের উচিত ছিল যেভাবে হোক আসামিদের কবজায় আনা। তবে তারাও প্রচণ্ড রকমের ধূর্ত। পালানোর প্রাণপণ চেষ্টা করবে, এটাই স্বাভাবিক। আবার এত বড় জনবহুল একটা শহরে পালিয়ে যাওয়াও কঠিন কিছু না। তবে শেষ পর্যন্ত আমরা তাদের ধরতে পারিনি, এটাই বাস্তবতা।’ তিনি বলেন, র‌্যাবও ধরার জন্য সব চেষ্টা করেছে। কিন্তু তারাও পারেনি। সোমবার সকালে ময়মনসিংহ নগরীর খাগডহর বিজিবি ক্যাম্পে এক সংবাদ সম্মেলনে বিজিবির সেক্টর কমান্ডার কর্নেল সরকার মোহাম্মদ মোস্তাফিজুর রহমান দাবি করেন, ‘হাদির ওপর গুলি বর্ষণকারীরা ময়মনসিংহের সীমান্ত দিয়ে ভারতে পালিয়েছে, এটি এখনো নিশ্চিত নয়।’ তিনি বলেন, হাদির ওপর হামলার পর শুক্রবার রাত ৯টার মধ্যে বিজিবি সদর দপ্তরের নির্দেশনায় সম্ভাব্য পাচারের রুটগুলো চিহ্নিত করে টহল এবং চেকপোস্ট বসানো হয়। এদিকে ওসমান হাদিকে হত্যাচেষ্টা ঘটনার দুইদিন পর মামলা রেকর্ড হয়েছে। মামলায় হাদির ওপর হামলার নেপথ্যে পতিত আওয়ামী লীগের সম্পৃক্ততার বিষয়ে অভিযোগ করা হয়েছে। ডিএমপির পল্টন থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোস্তফা কামাল খান যুগান্তরকে বলেন, সোমবার ইনকিলাব মঞ্চের সদস্য সচিব আব্দুল্লাহ আল জাবের বাদী হয়ে মামলা করেছেন। মামলায় ফয়সাল করিম মাসুদসহ অজ্ঞাত ব্যক্তিদের আসামি করা হয়েছে। মামলাটি ডিবিতে হস্তান্তর করা হয়েছে বলেও তিনি জানান। আরও কয়েকজনকে আটক করা হলেও তদন্তের স্বার্থে পুলিশ তাদের নাম-পরিচয় প্রকাশ করতে চায়নি। ওসমান হাদি হত্যাচেষ্টায় এখন পর্যন্ত সাতজনকে গ্রেফতার করেছে র‌্যাব ও পুলিশ। তারা হলেন ফয়সালের স্ত্রী সামিয়া, শ্যালক শিপু, বান্ধবী মারিয়া, হামলায় ব্যবহৃত মোটরসাইকেলের মালিক আবদুল হান্নান, সীমান্ত এলাকায় মানব পাচারে জড়িত সন্দেহে সঞ্জয় চিসিম ও সিবিরন দিও, ফয়সালের ঘনিষ্ঠ সহযোগী সন্দেহভাজন কবির। এর মধ্যে আবদুল হান্নানকে ৫৪ ধারায় গ্রেফতার দেখিয়ে রোববার তিন দিনের রিমান্ডে নিয়েছে পুলিশ। সোমবার ফয়সালের স্ত্রী, শ্যালক ও বান্ধবীকে পাঁচ দিনের রিমান্ডে নেওয়া হয়েছে। নাম প্রকাশ না করে তদন্তসংশ্লিষ্ট এক কর্মকর্তা বলেন, ঘটনার আগের রাতে ফয়সাল তার বান্ধবীকে নিয়ে সাভারের মধুমতি টাউনের একটি কটেজে ছিলেন। ঘটনার দিন শুক্রবার ভোরে কটেজ থেকে বের হয়ে রাজধানীতে চলে আসেন। দুপুরে হাদিকে গুলি করার পর রাজধানী ছাড়ার সময় মিরপুর থেকে ভাড়া করা প্রাইভেটকারে ফয়সাল ও আলমগীর গাজীপুরে পৌঁছায়। এ সময় বিকাশে স্ত্রী সামিয়ার কাছ থেকে ৩০ হাজার নেন ফয়সাল। ওই টাকা থেকে বিকাশে প্রাইভেটকারের ভাড়া পরিশোধ করেন। সব তথ্যই এখন হাতের মুঠোয় : হাদিকে শুট করে ফয়সাল ও আলমগীর কীভাবে দেশ ছেড়েছে তার সব তথ্য এখন পুলিশের হাতে। তাদের দ্রুত সময়ে সীমান্ত পাড়ি দেওয়াকে অস্বাভাবিক মনে করছেন তদন্তসংশ্লিষ্টরা। তাদের সন্দেহের তির বিদেশি বিশেষ একটি গোয়েন্দা সংস্থার দিকে। এছাড়া ফ্যাসিস্ট আওয়ামী লীগের সন্ত্রাসীরা দেশে নানা অপরাধ করে নির্বিঘ্নে সীমান্ত পাড়ি দেওয়ায় উদ্বেগ সৃষ্টি হয়েছে। গোয়েন্দা সূত্র বলছে, শুটার ফয়সাল করিম মাসুদ ও মোটরসাইকেল চালক মো. আলমগীর শেখ কীভাবে রাজধানীর বাইরে গেছেন, কোন যানবাহনে তারা ময়মনসিংহের হালুয়া ঘাটে গিয়েছেন; সেখান থেকে কার মাধ্যমে সীমান্ত পার হয়েছেন, পুরো বিষয়টি কারা ম্যানেজ করেছে এবং কীভাবে যানবাহনের টাকা পরিশোধ করা হয়েছে-সব তথ্যই সংগ্রহ করা হয়েছে। এমনকি ফয়সাল ও আলমগীর ঘটনার আগের রাতে (বৃহস্পতিবার) কোথায় ছিল, সেখানে কারা কারা অবস্থান করেছিল, তাদের মধ্যে কী আলোচনা হয়েছিল-সব তথ্য এখন গোয়েন্দাদের হাতে। হামলার পরিকল্পনা হয় দুই মাস আগে : ওসমান হাদিকে হত্যার পরিকল্পনা এবং এর ছক কষা হয়েছিল আরও অন্তত দুই মাস আগেই। কখন কোথায় কীভাবে গুলি করে কোন কোন রুট ধরে পালিয়ে যাবে, এর সবই ছিল পূর্বনির্ধারিত। এ ঘটনায় নানা পর্যায়ে জড়িত আরও অনেকে। হামলাকারীদের সেফ এক্সিটের জন্য এদিন বেলা ১১টা থেকে ঘটনাস্থলের কাছাকাছি অপেক্ষমাণ ছিল একটি প্রাইভেটকার। তবে সেটিতে না উঠে হাদিকে গুলি করার পর ভাড়া করা অন্য একটি প্রাইভেটকারে রাজধানী ছাড়ে হামলাকারীরা। ঘটনাস্থলের আশপাশের সিসি টিভি ক্যামেরায় ধারণকৃত ভিডিওতে দেখা গেছে, শুক্রবার দুপুর ২টা ২০ মিনিটে পল্টনের বক্স কালভার্ট এলাকায় ওসমান হাদিকে গুলি করার পর দুর্বৃত্তরা মোটরসাইকেলে সোজা চলে যায় সেগুনবাগিচার দিকে। সেগুনবাগিচা এলাকার আরেকটি সিসি ক্যামেরার ফুটেজে দেখা যায়, দ্রুতগতিতে মোটরসাইকেলটি এগিয়ে যায় শিল্পকলা একাডেমির রাস্তা ধরে। শুক্রবার রাস্তা ফাঁকা থাকায় মোটরসাইকেলটি এক রাস্তা ধরে চলে যায় মিরপুরে। মিরপুরে যাওয়ার পর আর ব্যবহার হয়নি মোটরসাইকেলটি। এদিকে গোয়েন্দা সূত্র বলছে, মোটরসাইকেল রেখে মানিকগঞ্জ যাওয়ার কথা বলে একটি প্রাইভেটকার ভাড়া নিয়ে সোজা চলে যায় সাভারের হেমায়েতপুরে। সেখান থেকে মানিকগঞ্জ না গিয়ে একই প্রাইভেটকারে যায় গাজীপুরে। সেখানে গিয়ে প্রাইভেটকার চালককে ভাড়া বাড়িয়ে দেবে বলে কালামপুর পর্যন্ত নিয়ে যায়। পরে কালামপুর গিয়ে প্রাইভেটকার থেকে নেমে যান। এরই মধ্যে ঢাকায় অপেক্ষমাণ থাকা প্রাইভেটকারটি কালামপুর চলে যায়। সেখান থেকে ফয়সাল ও আলমগীর সোজা চলে যায় ময়মনসিংহের হালুয়াঘাট। যখন হালুয়াঘাট পৌঁছে, তখন শুক্রবার দিবাগত রাত দুইটা। সেখানে আগে থেকে অপেক্ষায় থাকা একটি মোটরসাইকেলে ওঠে ফয়সাল ও আলমগীর। ওই মোটরসাইকেলে করে ভুটিয়াপাড়া সীমান্ত এলাকায় যায়। সেখানে তারা একটি বাড়িতে অবস্থান নেয়। বাড়িটি সীমান্তের কাঁটাতার থেকে মাত্র ১০০ গজ দূরে। সেখান থেকে সীমান্ত পার হয়ে ভারতে চলে যায় তারা। সীমান্তে গিয়ে মাত্র ৩০ মিনিটের মধ্যেই ভারতে যেতে সক্ষম হয় হামলাকারীরা। আগে থেকে সব আয়োজন সম্পন্ন ছিল সেখানে। সীমান্তের ওপারে তাদের রিসিভ করার জন্য আগে থেকে লোক প্রস্তুত ছিল। এজাহারে যা বলা হয়েছে : হাদির ওপর হামলার ঘটনায় রোববার রাত ১২টার পর পল্টন থানায় মামলা দায়ের করা হয়। ইনকিলাব মঞ্চের সদস্য সচিব আব্দুল্লাহ আল জাবের এ মামলা দায়ের করেন। মামলার এজাহারে উল্লেখ করা হয়েছে, অভ্যুত্থানে দেশব্যাপী গণমানুষের অংশগ্রহণে স্বৈরাচারী হাসিনা সরকারের পতন হয়। ২০২৪-এর জুলাই অভ্যুত্থানে শরিফ ওসমান হাদি গুরুত্বপূর্ণ ভূমিকা পালন করেন। অভ্যুত্থান-পরবর্তী সময়ে রাজনৈতিক-সাংস্কৃতিক প্ল্যাটফর্ম ইনকিলাব মঞ্চ গঠন ও এ মঞ্চের মুখপাত্র হিসাবে দায়িত্ব পালন করে আসছিলেন তিনি। ওসমান হাদি গণহত্যাকারী/মানবতাবিরোধী অপরাধী ‘বাংলাদেশ আওয়ামী লীগ’ নিষিদ্ধের দাবিতে বিভিন্ন ধরনের বিশ্লেষণমূলক বক্তব্য প্রদান করেন। পরে বাংলাদেশ আওয়ামী লীগবিরোধী বিভিন্ন বক্তব্য ও যৌক্তিক সমালোচনা অব্যাহত রাখেন। তার এই ধরনের কার্যকলাপের কারণে কার্যক্রম নিষিদ্ধ ঘোষিত সংগঠন বাংলাদেশ আওয়ামী লীগের প্রতিপক্ষে পরিণত হন ও চক্ষুশূল হয়ে ওঠেন। এছাড়া গত ১১ ডিসেম্বর নির্বাচন কমিশন কর্তৃক ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষিত হয়। আহত শরিফ ওসমান হাদি জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার আগে থেকেই ঢাকা-৮ আসনের একজন স্বতন্ত্র প্রার্থী হিসাবে নির্বাচনমুখী বিভিন্ন কার্যক্রম শুরু করেন। জাতীয় সংসদ নির্বাচন-২০২৬কে বাধা প্রদান এবং আগ্রহী প্রার্থীদের মনোবলে আঘাত হানার মধ্য দিয়ে নির্বাচনকে নস্যাৎ করার ষড়যন্ত্রে লিপ্ত কার্যক্রম নিষিদ্ধ আওয়ামী লীগ। এরই অংশ হিসাবে মতিঝিল মসজিদ (ওয়াপদা মসজিদ) হতে জুমার নামাজ শেষে নির্বাচনি প্রচারণা সমাপ্ত করে সোহরাওয়ার্দী উদ্যানে যাওয়ার পথে ১২ ডিসেম্বর দুপুরে হামলার শিকার হন।  ",
    "date": null,
    "crawled_at": "2025-12-17 20:38:53"
}