{
    "url": "https://www.jugantor.com/country-news/1041171",
    "language": "bangla",
    "source": "jugantor",
    "title": "রণাঙ্গনে ট্যাকেরঘাট সাব-সেক্টরের গৌরবগাথা ইতিহাস",
    "body": "সুনামগঞ্জের তাহিরপুর উপজেলার ট্যাকেরঘাট মেঘালয়ের খাসিয়া পাহাড়ের পাদদেশে অবস্থিত একটি দুর্গম সীমান্ত অঞ্চল, যা ১৯৭১ সালের মহান মুক্তিযুদ্ধে ৫ নম্বর সেক্টরের একটি অত্যন্ত গুরুত্বপূর্ণ সাব-সেক্টর হিসেবে ইতিহাসে স্থান করে নেয়। এই সাব-সেক্টর থেকেই পরিচালিত হতো ভাটি অঞ্চলের বিস্তীর্ণ এলাকার গেরিলা যুদ্ধ, প্রশিক্ষণ ও কৌশলগত সামরিক অভিযান। ১৯৭১ সালের জুন মাসে ভারতের মেঘালয় রাজ্যের রাজধানী শিলংয়ের সানী হোটেলে কমিউনিস্ট পার্টির সিদ্ধান্তে ট্যাকেরঘাট সাব-সেক্টর গঠন করার পরিকল্পনা করা হয়। ট্যাকেরঘাটে ন্যাপ এবং সিপিবির জন্য আলাদা গেরিলা জোন করার জন্য নজির হোসেন কমোডর বরুন রায়ের কাছে প্রস্তাব করেন। প্রস্তাবটি তিনি গ্রহণ করেন। এ নিয়ে সানী হোটেলে একটি সভা আহ্বান করেন বরুন রায়। সভায় উপস্থিত ছিলেন সুরঞ্জিত সেনগুপ্ত, সরদার লতিফ, পীর হাবিবুর রহমান। সভায় ট্যাকেরঘাটে ন্যাপ, সিপিবি, ছাত্র ইউনিয়নের জন্য আলাদা গেরিলা জোনের ব্যাপারে সিদ্ধান্ত হয়। সুরঞ্জিত সেনগুপ্ত, সরদার লতিফ, নজির হোসেনকে ভারতের পূর্বাঞ্চলীয় কমান্ডের জিওসি গুলবার সিং গুলের সঙ্গে আলোচনা করে প্রয়োজনীয় রসদ গোলাবারুদ, অস্ত্র সংগ্রহের দায়িত্ব দেওয়া হয়। কৌশল হিসেবে চলতি গেরিলা সংগ্রামের মধ্য থেকে যোদ্ধা সংগ্রহের সিদ্ধান্ত হয়। সুরঞ্জিত সেনগুপ্ত রাত ৮টার ভেতরেই গুলবার সিং গুলের সঙ্গে সাক্ষাৎকারটি নির্দিষ্ট করে ফেলেন। রাত ৮টার দিকে একটি মিলিটারি জিপ এসে তাদের নিয়ে যায়, সেনাপতি গুলবার সিং গুলের সঙ্গে আলাপ করে তাকে সহানুভূতিশীল করে তুলেন সুরঞ্জিত সেনগুপ্ত। মি. সিংয়ের সামনে প্রস্তুতি উপস্থাপন করা হলে তিনি রাজি হয়ে যান। মি. সিং ওয়্যারলেস বাংলাদেশ সরকারের অনুমতি নিয়ে সুরঞ্জিত সেনগুপ্তকে সেক্টর কমান্ডার ও নজির হোসেনকে সহ-অধিনায়ক নিয়োগ করেন। পরদিন দুই প্লাটুন মুক্তিযোদ্ধা, একজন মেজর, একজন ক্যাপ্টেন তাঁবুর জন্য সরঞ্জাম, প্রয়োজনীয় খাদ্যসামগ্রী নিয়ে মিলিটারি বাসে করে নজির হোসেন এবং সরদার লতিফ ট্যাকেরঘাটের উদ্দেশে রওনা করেন। বাসে নজির হোসেনের সঙ্গে পরিচয় হয় রমেশচন্দ্র পান্ডের, তার সঙ্গে ছিলেন ১১ জনের একটি মুক্তিযোদ্ধা দল। ট্যাকেরঘাটের জন্য প্রথম ট্রেনিংপ্রাপ্ত মুক্তিযোদ্ধা কমান্ডার ইকো থেকে এক মাসের ট্রেনিং নিয়ে সদ্য বেরিয়ে বড়ছড়ায় অ্যাসাইনমেন্টে আসেন। পরদিন সকালে নজির হোসেন এবং সরদার লতিফ বিএসএফ ক্যাম্পে পরবর্তী কর্মপরিকল্পনার জন্য মিটিংয়ে বসেন। ভারতের পক্ষ থেকে কর্নেল রবীন্দ্র, মেজর ভাট, ক্যাপ্টেন ভার্মার সঙ্গে দীর্ঘক্ষণ আলোচনা করেন তারা। সেক্টর কমান্ডার সুরঞ্জিত সেনগুপ্তকে তাড়াতাড়ি দায়িত্ব নিয়ে শিলং থেকে বড়ছড়া আসার জন্য তারবার্তা পাঠানো হয়। শুরু হয় মুক্তিযোদ্ধা ভর্তি, ট্রেনিং কার্যক্রম শুরু, ট্যাকেরঘাটে মুক্তিযোদ্ধাদের সঙ্গে সমন্বয়, রসদ সংগ্রহ, অভিযান প্রস্তুতি। গোয়েন্দা তথ্য সংগ্রহের কাজ নজির হোসেনের হাতে দেওয়া হলো।  বড়ছড়ায় অবস্থানরত আওয়ামী লীগ, ন্যাপ ছাত্রলীগ, ছাত্র ইউনিয়নের সমন্বয়ে আলোচনা শুরু হয়। সেখানে আনসার এবং পুলিশের সমন্বয়ে মুক্তিযোদ্ধা বাহিনী সক্রিয় ছিল। সেই সময় ট্যাকেরঘাটে উপস্থিত ছিলেন হোসেন বখত, আব্দুজ জহুর (এমপি), আলী ইউনুস। যুদ্ধে যাওয়ার জন্য সবাই উদগ্রীব। তিন দিনের ভেতরে ট্যাকেরঘাট স্বাধীন বাংলা সংগ্রাম পরিষদ গঠন করা হলো। তাহিরপুর সংগ্রাম পরিষদকে পুনর্গঠন করে আব্দুজ জহুর (এমপি), সুরঞ্জিত সেনগুপ্ত, হোসেন বখত, নজির হোসেন ও আলী ইউনুসকে অন্তর্ভুক্ত করে ট্যাকেরঘাট স্বাধীন বাংলা সংগ্রাম পরিষদ পুনর্গঠন করা হয়। সিভিল বিষয়গুলো বুঝিয়ে দেওয়া ছিল প্রধান কাজ। এভাবেই শুরু হয়েছিল মহান মুক্তিযুদ্ধের সবচেয়ে বড় এবং বিস্তীর্ণ গেরিলা জোনের বিচিত্র যাত্রা। সুরঞ্জিত সেনগুপ্ত সেক্টর কমান্ডার ও নজির হোসেন সহ-অধিনায়ক দায়িত্ব পালন করেন। পরবর্তীতে ৫ নাম্বার সেক্টরের সেক্টর কমান্ডার হিসেবে মীর শওকতের অধীনে ট্যাকেরঘাট সাব-সেক্টরের দায়িত্ব পালন করেন মেজর মুসলেম উদ্দিন, যিনি মুক্তিযুদ্ধে ‘ব্লু শার্ট’ কোডনেমে পরিচিত ছিলেন। তার নেতৃত্বে এ অঞ্চলটি রূপ নেয় মুক্তিযোদ্ধাদের অন্যতম শক্তিশালী ঘাঁটিতে। ট্যাকেরঘাটেই গড়ে ওঠে গেরিলা যোদ্ধাদের প্রশিক্ষণ ক্যাম্প এবং ফ্রন্টলাইন হেডকোয়ার্টার। এখান থেকেই সমন্বিতভাবে পরিচালিত হতো ভাটি অঞ্চলের বৃহৎ অংশজুড়ে গেরিলা আক্রমণ। শহীদ জগতজ্যোতি দাসের নেতৃত্বাধীন সুপরিচিত ‘দাস পার্টি’ ও এ সাব-সেক্টরের অধীনেই বিভিন্ন অভিযান পরিচালনা করত। মুক্তিযুদ্ধ চলাকালে ট্যাকেরঘাট সাব-সেক্টর পরিণত হয়েছিল বহু মুক্তিযোদ্ধার শেষ বিশ্রামস্থলে। অজানা ও পরিচিত অসংখ্য বীর এখানে মৃত্যুকে আলিঙ্গন করেছেন দেশের স্বাধীনতার স্বপ্ন পূরণে। এই সাব-সেক্টরের অন্যতম বীর শহীদ বীরবিক্রম সিরাজুল ইসলাম। মৃত্যুর আগে তার লেখা চিঠি আজও পাঠকের হৃদয় কাঁপিয়ে তোলে। চিঠিটি হুবহু তুলে ধরা হলো- ‘একত্রে আছি। দেশের জন্য আমরা সবাই জান কোরবান করিয়াছি। আমাদের জন্য ও দেশ স্বাধীন হওয়ার জন্য দোয়া করিবেন। আমি জীবনকে তুচ্ছ মনে করি। কারণ দেশ স্বাধীন না হইলে জীবনের কোনো মূল্য থাকিবে না। তাই যুদ্ধই জীবনের পাথেয় হিসেবে নিলাম। আমার আমার অনুপস্থিতে মাকে কষ্ট দিলে আমি আপনাকে ক্ষমা করিব না। পাগলের সব জ্বালা সহ্য করিতে হইবে। চাচা, মামাদের ও বড় ভাইদের নিকট আমাদের ছালাম। বড় ভাইকে চাকরিতে যোগ দিতে নিষেধ করিবেন। জীবনের চেয়ে চাকরি বড় নয়। দাদুকে দোয়া করিতে বলিবেন। মৃত্যুর মুখে আছি, যে কোন সময় মৃত্যু হইতে পারে এবং মৃত্যুর জন্য সর্বদা প্রস্তুত। দোয়া করিবেন মৃত্যু হইলে যেন দেশ স্বাধীন হয়। তখন দেখিবেন লাখ লাখ ছেলে বাংলার বুকে পুত্রহারকে বাবা বলিয়া ডাকিবে। এই ডাকের অপেক্ষায় থাকুন। আর আমাদের জন্য চিন্তার কোন কারণ নাই। আপনার দুই মেয়েকে পুরুষের মতো শিক্ষায় শিক্ষিত করিয়া তুলিবেন। তাবেই আপনার সকল সাধ মিটিয়া যাইবে। দেশবাসী স্বাধীন বাংলা কায়েমের জন্য দোয়া কর। মীরজাফরি করিও না। কারণ মুক্তিফৌজ তোমাদের ক্ষমা করিবে না এবং বাংলায় তোমাদের জায়গায় দেব না। ছালাম, দেশবাসী ছালাম। ইতি– মো. সিরাজুল ইসলাম’ বাংলাদেশের স্বাধীনতা যুদ্ধ দলিলপত্র : একাদশ খণ্ড থেকে সংগৃহীত তথ্য। এই চিঠি যেন মুক্তিযুদ্ধের আত্মত্যাগ, যন্ত্রণা ও অদম্য মনোবলের এক অমূল্য দলিল। শহীদ সিরাজুল ইসলামের সমাধিস্থলের পাশেই রয়েছে নীলাভ স্বচ্ছ জলের সুন্দর এক লেক। বর্তমানে এটি ‘নীলাদ্রি লেক’ বা স্থানীয়দের কাছে ‘শহীদ সিরাজ লেক’ নামে পরিচিত। দুর্লভ প্রাকৃতিক সৌন্দর্য, পাহাড়ি বাতাস ও নীল জলের ধারা ট্যাকেরঘাটে আগত পর্যটকদের কাছে প্রকৃতি সৌন্দর্যের লীলাভূমি হলেও এখানে নেই রণাঙ্গনের মুক্তিযোদ্ধাদের কোনো স্মৃতিচিহ্ন! ১৯৭১ সালে মহান মুক্তিযুদ্ধের সময় একটি লোহার তৈরি মুক্তির মঞ্চ ছিল- সময়ের ব্যবধানে সেটিও আজ উধাও! মুক্তির মঞ্চটি ছিল ট্যাকেরঘাট সাব-সেক্টরের মুক্তিযুদ্ধের শেষ স্মৃতিচিহ্ন দুর্গম পাহাড়ি পথ, সীমান্তবর্তী অবস্থান এবং কৌশলগত গুরুত্ব— সব মিলিয়ে ট্যাকেরঘাট সাব-সেক্টর বাংলাদেশের স্বাধীনতা সংগ্রামে একটি অমর ভূমিকা রাখে। এ অঞ্চলের আকাশ-পাহাড়-হাওড় আজও সাক্ষ্য দেয় সেই দিনগুলোর, যখন বীর মুক্তিযোদ্ধারা জীবন বাজি রেখে শত্রুর মোকাবিলা করেছিলেন। ট্যাকেরঘাটের প্রতিটি ধূলিকণাই যেন আজও উচ্চারণ করে— ‘এখানে লুকিয়ে আছে স্বাধীনতার অক্ষয় স্মৃতি।’",
    "date": null,
    "crawled_at": "2025-12-17 20:52:59"
}