{
    "url": "https://www.jugantor.com/national/1041483",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিজয় দিবসের অনুষ্ঠানে প্রধান উপদেষ্টা",
    "body": "বিজয় দিবস উপলক্ষ্যে সশস্ত্র বাহিনীর আয়োজনে অংশ নিয়েছেন প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস। মঙ্গলবার (১৬ ডিসেম্বর) মহান বিজয় দিবসে রাজধানীর তেজগাঁওয়ে জাতীয় প্যারেড স্কয়ারে সশস্ত্র বাহিনীর এই আয়োজনে অংশ নেন তিনি। মহান বিজয় দিবসটিকে আরও মহিমান্বিত ও আকর্ষণীয় করার জন্য মুক্তিযুদ্ধ বিষয়ক মন্ত্রণালয়ের সহায়তায় সশস্ত্র বাহিনীর তত্ত্বাবধানে রাজধানীর তেজগাঁওয়ে জাতীয় প্যারেড স্কয়ারে একটি মনোজ্ঞ ফ্লাই পাস্ট, প্যারাজাম্প এবং বিশেষ এ্যারোবেটিক প্রদর্শনীর আয়োজন করা হয়। পাশাপাশি সশস্ত্র বাহিনী কর্তৃক এই অনুষ্ঠানে একটি সমন্বিত ব্যান্ড পরিবেশনেরও আয়োজন করা হয়। ঢাকার জাতীয় সংসদ ভবনের দক্ষিণ প্লাজায় সশস্ত্র বাহিনীর অর্কেস্ট্রা দল কর্তৃক বাদ্য পরিবেশন করে এবং ঢাকার বাহিরে বাংলাদেশের বিভিন্ন জেলায় অবস্থিত সশস্ত্র বাহিনীর সেনানিবাস বা ঘাঁটি সংলগ্ন এলাকায় সীমিত আকারে ব্যান্ড পরিবেশন করা হয়। এছাড়া, বিমান বাহিনী কর্তৃক সীমিত আকারে ফ্লাই পাস্ট (খুলনা, বাগেরহাট, কুষ্টিয়া, নাটোর, বগুড়া, চট্টগ্রাম শহর ও ফৌজদারহাট এলাকা, কক্সবাজার এবং মাতারবাড়ী এলাকায়) পরিচালিত হয়েছে। বিজয়ের ৫৪তম বছর পূর্তিতে বাংলাদেশ বিনিয়োগ উন্নয়ন কর্তৃপক্ষের চেয়ারম্যান চৌধুরী আশিকুর রহমান এবং সশস্ত্র বাহিনীর ৫৩ জনসহ সর্বমোট ৫৪ জন প্যারাট্রুপার বাংলাদেশের জাতীয় পতাকাসহ ফ্রি ফল জাম্পের মাধ্যমে আকাশ হতে ভূমিতে অবতরণ করেন, যা এ যাবৎকালের মধ্যে সর্বোচ্চ এবং অদ্যাবধি এ রেকর্ডটি গিনেস ওয়ার্ল্ড রেকর্ডসে লিপিবদ্ধ হয়নি। সশস্ত্র বাহিনীর তত্ত্বাবধানে বাংলাদেশের এই উদ্যোগটি সফল হলে প্রথম বারের মতো এতো সংখ্যক পতাকাসহ ফ্রি ফল জাম্পের রেকর্ডটি বাংলাদেশের পক্ষে লিপিবদ্ধ হবে, যা, নিঃসন্দেহে বাংলাদেশের জন্য একটি ঐতিহাসিক ও যুগান্তকারী পদক্ষেপ। অন্যদিকে, আন্তর্জাতিক পরিমণ্ডলে বাংলাদেশের সক্ষমতার পরিচয় এবং ভাবমূর্তি উন্নয়নে বিশেষ ভূমিকা রাখবে। একই সঙ্গে এই আয়োজন দেশে-বিদেশে বসবাসরত সকল বাংলাদেশি নাগরিকদের মধ্যে জাতীয় গৌরব ও আত্ম পরিচয়ের অনুভূতি জাগিয়ে তুলবে। অনুষ্ঠানে অন্যদের মধ্যে বাংলাদেশের প্রধান বিচারপতি, উপদেষ্টা মন্ডলীর সদস্য, বাংলাদেশে নিযুক্ত বিদেশি কূটনৈতিকবৃন্দ, সশস্ত্র বাহিনীর প্রধানরাসহ আমন্ত্রিতরা উপস্থিত ছিলেন। এদিকে, দিবসটি উদযাপনে চট্টগ্রাম, খুলনা, মোংলা ও পায়রা বন্দর, ঢাকার সদরঘাট, পাগলা (নারায়ণগঞ্জ) এবং বরিশালসহ বিআইডব্লিউটিসি ঘাটে নৌবাহিনীর নির্ধারিত জাহাজসমূহ সকাল ১২০০ ঘটিকা হতে ১৬০০ ঘটিকা পর্যন্ত জনসাধারণের দর্শনের জন্য উন্মুক্ত রাখা হয়। এছাড়া, সামরিক জাদুঘরসহ তিন বাহিনীর অন্যান্য জাদুঘরগুলো বিনা টিকিটে সর্বসাধারণের প্রদর্শনের জন্য খোলা রাখা হয়।",
    "date": null,
    "crawled_at": "2025-12-17 20:46:44"
}