{
    "url": "https://www.jugantor.com/politics/1041527",
    "language": "bangla",
    "source": "jugantor",
    "title": "যে কারণে নির্বাচন থেকে সরে দাঁড়ালেন বিএনপি প্রার্থী",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনে নারায়ণগঞ্জ-৫ (সদর-বন্দর) আসনে বিএনপির মনোনয়ন পাওয়া মাসুদুজ্জামান মাসুদ নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দিয়েছেন। মঙ্গলবার (১৬ ডিসেম্বর) নারায়ণগঞ্জ প্রেস ক্লাবে সাংবাদিকদের সঙ্গে মতবিনিময়ে তিনি এই ঘোষণা দেন।তার এই ঘোষণায় রাজনৈতিক অঙ্গনে চাঞ্চল্য সৃষ্টি হয়েছে। মাসুদুজ্জামান মাসুদ বলেন, বিএনপির মনোনয়ন পাওয়ার পর শহর বন্দরের মানুষের কাছে ব্যাপক সাড়া পেয়েছি। মানুষ মনে করেছিল তাদের স্বপ্নের আশা আকাঙক্ষা পূরণ হতে যাচ্ছে। কিন্তু আমি এখন যে কথা বলবো তাতে মানুষের মধ্যে হতাশা নেমে আসবে। অনেক বুক বা হৃদয় ভেঙে যাবে। আমি আগামী জাতীয় সংসদ নির্বাচনটা কবরো না। আমি মনোনয়ন ফরম কিনবো না। আমি নারায়ণগঞ্জ শহর বন্দরবাসীর কাছে ক্ষমাপ্রার্থী। আমি জানি কী রকম কষ্ট হচ্ছে। আপনাদের স্বপ্নের জায়গাটা নষ্ট হচ্ছে। এমন সিদ্ধান্ত নেওয়া আমার জন্য সহজ ছিল না। নির্বাচন থেকে সরে দাঁড়ানোর বিষয়ে দুটি কারণ উল্লেখ করেন মাসুদুজ্জামান মাসুদ। প্রথমত: নিরাপত্তাহীনতার শঙ্কা প্রকাশ করেন, দ্বিতীয়ত: মাসুদ জানান-তার পরিবারও চায় না, তিনি ভোটের মাঠে থাকুক। ‘ব্যক্তিগত ও পারিবারিক কারণে আমাকে এই কঠিন সিদ্ধান্ত নিতে হচ্ছে। আমি এই সিদ্ধান্ত নেওয়ার কারণে আবারও নারায়ণগঞ্জ শহর বন্দরবাসীর কাছে ক্ষমা চেয়ে নিচ্ছি। আমি একজন সমাজকর্মী হিসাবে আজীবন আপনাদের পাশে থাকব। আমি জানি কী রকম কষ্ট হচ্ছে, কী রকম কষ্ট আপনাদের হচ্ছে। দলীয় নেতাকর্মী ও এলাকাবাসী সবাই কষ্ট পাচ্ছেন। অনেকের মতো আমার নিজের কাছে মনে হচ্ছে তীরে এসে তরী ফেরত যাওয়া হচ্ছে। এটা আমার জন্য সহজ ছিল না। তবে এই সিদ্ধান্ত শক্তভাবে নেওয়া। এটা নেওয়ার জন্য আমি বেশ কিছুদিন ধরে নিজেকে তৈরি করছিলাম।’ মাসুদুজ্জামান মাসুদ আরও বলেন, নির্বাচনে প্রার্থিতা ঘোষণার পর থেকেই পরিবারের সদস্যরা নিরাপত্তা নিয়ে শঙ্কিত ছিলেন। ঢাকায় শরিফ ওসমান হাদির ওপর গুলির ঘটনার পর তারা আরও আতঙ্কিত হয়ে পড়েন।পরিবারের অনুরোধেই নির্বাচন থেকে সরে দাঁড়িয়েছেন বলে জানান বিএনপির প্রার্থী। তিনি বলেন, তিনি তার প্রার্থিতা বাতিলের বিষয়টি জানাতে দলের ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের সঙ্গে যোগাযোগের চেষ্টা করেও ব্যর্থ হয়েছেন। তাই সংবাদ সম্মেলনে এ কথা প্রথম জানালেন। বিষয়টি দলকে বুঝিয়ে বলবেন।   মাসুদুজ্জামান মাসুদ বলেন, আমি বুঝতে পারছি, আজকের এই মতবিনিময় সভা অন্য যেকোনো অনুষ্ঠানের চেয়ে ভিন্ন। তিনি বলেন, নারায়ণগঞ্জ পাচঁ আসনে বিএনপি থেকে যাকেই মনোনয়ন দেওয়া হবে তার পক্ষে দলীয় নেতাকর্মীদের সঙ্গে নিয়ে ধানের শীষের বিজয় নিশ্চিত করব। গত সেপ্টেম্বরে বিএনপিতে যোগ দিয়েছিলেন মডেল ডি ক্যাপিটাল গ্রুপের মালিক ও নারায়ণগঞ্জ চেম্বার অব কমার্সের সাবেক সভাপতি মাসুদুজ্জামান মাসুদ। তবে আগে থেকেই তিনি বিএনপিপন্থি হিসেবে পরিচত ছিলেন। যোগ দেওয়ার পর কিছুদিনের মধ্যেই পান বিএনপির মনোনয়ন। তবে ভোটের লড়াইয়ের আগেই সরে দাঁড়ানোর ঘোষণা দিয়ে চাঞ্চল্য সৃষ্টি করলেন। অতীতে নারায়ণগঞ্জের এই আসনে ওসমান পরিবারের আধিপত্য দেখা যায়। শামীম ওসমানের ভাই নাসিম ওসমান একাধিকবার নারায়ণঞ্জ-৫ আসনের এমপি ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:39:31"
}