{
    "url": "https://www.jugantor.com/national/1041282",
    "language": "bangla",
    "source": "jugantor",
    "title": "হাদিকে হত্যাচেষ্টা: ফয়সালের ঘনিষ্ঠ সহযোগী গ্রেফতার",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক ও ঢাকা-৮ আসনের স্বতন্ত্র সংসদ সদস্য প্রার্থী শরিফ ওসমান হাদিকে হত্যাচেষ্টার ঘটনায় মূল অভিযুক্ত ফয়সাল করিম মাসুদের ঘনিষ্ঠ সহযোগী মো. কবিরকে গ্রেফতার করেছে র‌্যাব। তিনি ঘটনার কয়েক দিন আগে ফয়সালের সঙ্গে বাংলামোটরে হাদির প্রতিষ্ঠিত ইনকিলাব কালচারাল সেন্টারে গিয়েছিলেন বলে জানিয়েছে র‌্যাব। র‌্যাবের আইন ও গণমাধ্যম শাখার পরিচালক উইং কমান্ডার এম জেড এম ইন্তেখাব চৌধুরী সোমবার রাতে গণমাধ্যমে বলেন, আগের দিন রাতে নারায়গঞ্জ থেকে কবিরকে গ্রেফতার করা হয়। আজ (সোমবার) তাকে পল্টন থানা পুলিশের কাছে সোপর্দ করা হচ্ছে। র‌্যাবের দেওয়া তথ্য মতে, কবিরের গ্রামের বাড়ি পটুয়াখালী জেলার সদর থানার বড় বিঘাই গ্রামে। ফয়সাল করিমের গ্রামের বাড়িও পটুয়াখালীতে। র‌্যাব কর্মকর্তা ইন্তেখাব চৌধুরী গণমাধ্যমে বলেছেন, কবির গত ৫ ডিসেম্বর ফয়সাল করিমের সঙ্গে বাংলামোটরে ওসমান হাদির প্রতিষ্ঠিত ইনকিলাব কালচারাল সেন্টারে গিয়েছিলেন। প্রথমে তিনি স্বীকার করেননি। কিন্তু সিসি ক্যামেরার ফুটেজে তাকে দেখা গেছে। ওই ফুটেজ দেখানোর পর কবির স্বীকার করেছেন ফয়সাল করিম ও তিনি সেদিন ওই প্রতিষ্ঠান দেখে আসতে সেখানে গিয়েছিলেন। হাদিকে গুলির ঘটনায় এ পর্যন্ত সাতজনকে গ্রেফতারের তথ্য দিয়েছে পুলিশ; যাদের মধ্যে চারজনকে রিমান্ডে পেয়েছেন তদন্ত কর্মকর্তা। এর হাদিকে গুলির সময় যে মোটরসাইকেল ব্যবহার করা হয়েছিল সেটির মালিক আব্দুল হান্নানকে প্রথম আটক করে র‌্যাব। পরে তাকে পুলিশে হস্তান্তরের পর ৫৪ ধারায় গ্রেফতার দেখানো হয়। পরে হত্যাচেষ্টার মামলায় সন্দেহভাজন ফয়সাল করিম মাসুদের স্ত্রী সাহেদা পারভীন সামিয়া, শ্যালক ওয়াহিদ আহমেদ শিপু ও ঘনিষ্ঠ বান্ধবী মারিয়া আক্তার লিমাকে গ্রেফতার করে র‌্যাব। এছাড়া হাদিকে গুলিবর্ষণকারীদের পালানো ঠেকাতে সীমান্তে কঠোর নজরদারির মধ্যে শেরপুরের নালিতাবাড়ী এলাকা থেকে দুইজনকে গ্রেফতারের তথ্য দিয়েছিল ঢাকা মহানগর গোয়েন্দা পুলিশ। শুক্রবার ঢাকার বিজয়নগর এলাকায় গুলিবিদ্ধ হন জুলাই অভ্যুত্থান এবং আওয়ামী লীগ নিষিদ্ধের আন্দোলনের মধ্য দিয়ে পরিচিতি পাওয়া হাদি। ত্রয়োদশ সংসদ নির্বাচনে ঢাকা-৮ আসন থেকে স্বতন্ত্র প্রার্থী হওয়ার ঘোষণা দিয়েছিলেন তিনি। গত শুক্রবার গণসংযোগের জন্য বিজয়নগর এলাকায় গিয়ে তিনি আক্রান্ত হন। চলন্ত রিকশায় থাকা তাকে গুলি করেন চলন্ত মোটরসাইকেলের পেছনে বসে থাকা আততায়ী। গুলিটি লাগে হাদির মাথায়। গুরুতর আহত হাদিকে দ্রুত ঢাকা মেডিকেল কলেজ হাসপাতালে নিয়ে অস্ত্রোপচার করার পর রাতেই তাকে ঢাকার এভারকেয়ার হাসপাতালে নেওয়া হয়। তার অবস্থা ‘অত্যন্ত আশঙ্কাজনক’ বলে চিকিৎসকরা জানিয়েছেন। সোমবার তাকে এয়ার অ্যাম্বুলেন্সে করে সিঙ্গাপুর নেওয়া হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:38:50"
}