{
    "url": "https://www.jugantor.com/country-news/1041270",
    "language": "bangla",
    "source": "jugantor",
    "title": "দীর্ঘ ৪৭ বছর পর মাথা গোঁজার ঠাঁই হলো বীরাঙ্গনা যোগমায়ার",
    "body": "একাত্তরে পাক হানাদার বাহিনীর পাশবিকতার ভয়াল স্মৃতি মনে পড়লে এখনো আঁতকে ওঠেন বীরাঙ্গনা যোগমায়া মালো। স্বাধীনতার ৪৭ বছর পর রাষ্ট্রীয়ভাবে স্বীকৃতি পেয়েছেন তিনি। ৫৪ বছর ধরে শরীর ও মনের ক্ষত বয়ে বেড়ালেও এখনো তিনি অন্যের আশ্রয়ে থাকতেন। মাথা গোঁজার মতো ছোট্ট একটি ঘরও ছিল না তার। শেষ জীবনে একটি ঘরের জন্য বিভিন্ন দপ্তরে যাওয়ার পর জেলা প্রশাসক একটি পাকা ঘর ‘বীর নিবাস’ উপহার দিলেন আজ। শরীয়তপুরের নারী বীর মুক্তিযোদ্ধা বীরাঙ্গনা যোগমায়া মালোর ছেলে অশোক মালো ও পুত্রবধূ ডলি মালোর হাতে বুঝিয়ে দেওয়া হয়েছে ঘরটি। পরিবারের লোকজন ও স্থানীয়দের সঙ্গে কথা বলে জানা যায়, ১৯৭১ সালে ১৫ বছরের কিশোরী গৃহবধূ ছিলেন যোগমায়া মালো। একাত্তরের সেই ভয়াবহ সময়ের ২২ মে শরীয়তপুরের মনোহর বাজারের দক্ষিণ মধ্যপাড়ার হিন্দু বাড়িঘরে তাণ্ডব চালায় পাকিস্তানি সেনারা। হামলার দিন তার স্বামী নেপাল চন্দ্র মালো গিয়েছিলেন মাছ ধরতে। কিশোরী গৃহবধূ যোগমায়া মালো একা বাড়িতে থাকায় অন্যদের সঙ্গে পালাতে সাহস করেননি। বাড়িতে একা পেয়ে রাজাকার ও পাক বাহিনী তাকে ঘর থেকে জোর করে নিয়ে যায় মাদারীপুরের এ আর হাওলাদার জুট মিলসে। তার সঙ্গে নেওয়া হয় আরও ৩০-৩৫ জন নারীকে। সেখানে পাঁচ দিন নির্যাতন সহ্য করার পর ছাড়া পান যোগমায়া মালো। পরে মানুষের কাছে জিজ্ঞেস করতে করতে বাড়িতে এসে স্বামীকে খুঁজে পান তিনি। তবে পাকবাহিনী ও রাজাকাররা তার বাড়িঘর পুড়িয়ে দিয়েছিল। বয়সের ভারে ন্যুব্জ হয়ে পড়লেও পাকবাহিনীর নির্যাতন এখনো তাকে ক্ষত-বিক্ষত করে। প্রায় ৩০ বছর আগে স্বামী মারা যাওয়ার পর তিনি দক্ষিণ মধ্যপাড়া এলাকার একটি ছোট্ট টিনের ঘরে ভাড়া থাকেন। ছেলে, পুত্রবধূ, নাতিসহ যোগমায়া মালোকে আশ্রয় দিয়েছেন বাড়িওয়ালা। মুক্তিযোদ্ধার স্বীকৃতি পাওয়ার পর যোগমায়া মালোকে আশ্রয় প্রকল্পের একটি ঘরে থাকার প্রস্তাব দেওয়া হয়েছিল। তবে যোগমায়া সেখানে থাকতে রাজি হননি। পরবর্তীতে তাকে জানানো হয়, নিজস্ব জমি থাকলে ‘বীর নিবাস’ নির্মাণ করে দেওয়া হবে। ছেলে অশোক মালো ও উত্তম মালো পেশায় জেলে। ঋণ করে তারা তিন বছর আগে মায়ের নামে ৪ শতাংশ জমি কিনেছেন একটি ঘর পাবেন বলে; কিন্তু সেই ঘর যত্রতত্র পাননি যোগমায়া মালো। মৃত্যুর আগে যদি মাথাগোঁজার একটি ঘর পেতেন তাহলে নিজের ঘরে বসে মৃত্যুকে আলিঙ্গন করতে পারতেন বাঙালি জাতির এই শ্রেষ্ঠ মা। এই বলে আক্ষেপ করত তার পরিবার। কিছুদিন আগে অসুস্থ হয়ে পড়েছেন যোগমায়া মালো। তার শরীরে ক্যানসারের জীবাণু ধরা পড়েছে। এখন তিনি গুরুতর অসুস্থ। চলাফেরা করতে পারেন না। এক কথায় শয্যাশায়ী যোগমায়া। মহান বিজয় দিবসকে (১৬ ডিসেম্বর) সামনে রেখে সোমবার (১৫ ডিসেম্বর) বিকাল ৫টায় শরীয়তপুরের জেলা প্রশাসক মিজ তাহসিনা বেগম ছুটে যান বীরাঙ্গনা বীর মুক্তিযোদ্ধা যোগমায়ার বাড়িতে। সেখানে গিয়ে তিনি যোগমায়ার ছেলে অশোক ও পুত্রবধূ ডলি মালোর হাতে বুঝিয়ে দেন ১৮ লাখ ৮৫ হাজার টাকা ব্যয়ে নির্মিত ‘বীর নিবাস’ ঘরখানি। এ সময় তিনি তার পরিবারকে দুই বস্তা চাল ও দুটি শীতবস্ত্র কম্বল প্রদান করেছেন। তার সঙ্গে ছিলেন অতিরিক্ত জেলা প্রশাসক মো. মাসুদুল আলম, সদর উপজেলা নির্বাহী কর্মকর্তা ইলোর ইয়াসমীন। মা অসুস্থ থাকার কারণে ঘরটি পেয়ে সন্তানরা খুবই খুশি হয়েছেন। তবে কতদিনইবা এ ঘরে যোগমায়া থাকতে পারবেন তা সৃষ্টিকর্তাই ভালো জানেন। তারপরেও শেষ সময় এসে মাথাগোঁজার ঠাঁই পেয়ে সরকারকে কৃতজ্ঞতা জানান তার পরিবারের সদস্যরা। যোগমায়া মালোর পুত্রবধূ ডলি মালো বলেন, অসুস্থ হলে নাওয়া-খাওয়া সবই করে দিতে হয় আমাকে। কিছুদিন আগে অসুস্থ হয়ে পড়ে আমার শাশুড়ি। তখন ঢাকা নিয়েছিলাম। বার্ধক্যজনিত কারণে প্রায়ই তিনি অসুস্থ থাকেন। আশা করছিলাম সরকার যদি বেঁচে থাকতে তাকে ঘরটি দিত তাহলে তিনি ঘরটা দেখে যেতে পারতেন। আজ সেই আশা পূরণ হলো। সরকারের এ ঘরটি পেয়ে আমরা অনেক খুশি। যোগমায়া মালোর ছেলে অশোক চন্দ্র মালো বলেন, পাকিস্তানি মিলিটারি আমাদের ঘর-বাড়ি পুড়িয়ে দেওয়ার পর আর নিজের ঘরে মাথাগোঁজার ঠাঁই হয়নি। এখন টিনের একটি ছোট্ট ঘরে ভাড়া থাকি আমরা, বাড়ির মালিককে মাঝেমধ্যে ভাড়া দিতে পারি না। খুব কষ্টের মধ্য দিয়ে দিন যায় আমাদের। মা বেঁচে থাকতে ঘরটি পেয়ে অনেক অনেক খুশি হয়েছি। এ ঘরে মাকে একদিন রেখেছি। এটাই আমাদের শান্তি। এ বিষয়ে শরীয়তপুর জেলা প্রশাসক মিজ তাহসিনা বেগম বলেন, বীর নারী মুক্তিযোদ্ধা যোগমায়া মালো। এতদিন ‘বীর নিবাস’ দেওয়া যায়নি, কারণ তার খোঁজখবর আমরা জানতাম না। জানার পর তার নামে জমি ছিল না। এরপর ৫ আগস্টের সরকার পরিবর্তনের পর প্রকল্পের কাজও বন্ধ ছিল। পরে জানতে পেরেছি এখন তার নামে জমি রয়েছে। তার নামে থাকা জমির নথিপত্র আমাদের কাছে তিনি দিয়েছেন। এরপর তাকে একটি ‘বীর নিবাস’ নির্মাণ করে দেওয়ার চেষ্টা করছি। পাশাপাশি যেকোনো প্রয়োজনে জেলা প্রশাসন তার চিকিৎসাসহ সব বিষয়ে পাশে থাকবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:51:35"
}