{
    "url": "https://www.jugantor.com/sports/1041137",
    "language": "bangla",
    "source": "jugantor",
    "title": "কোপা আমেরিকা কবে কখন হবে ভাবনায় কনমেবল",
    "body": "দক্ষিণ আমেরিকার ফুটবলের সর্বোচ্চ নিয়ন্ত্রক সংস্থা কনমেবল ২০২৮ সালের কোপা আমেরিকার আয়োজক দেশ ঠিক করার কাজ শুরু করেছে। প্রাথমিক আলোচনায় আবারও এগিয়ে রয়েছে যুক্তরাষ্ট্র। এর আগে ২০১৬ ও ২০২৪ সালে দেশটি এই টুর্নামেন্ট আয়োজন করেছিল। একই সঙ্গে কনমেবল ফিফার সঙ্গে ২০৩০ বিশ্বকাপ নিয়েও আলোচনা চালাচ্ছে। সেখানে ৪৮ দলের বদলে ৬৪ দল করার প্রস্তাব দিয়েছে তারা। আর্জেন্টিনা, উরুগুয়ে ও প্যারাগুয়েতে মোট ১৮টি ম্যাচ আয়োজনের কথাও বলা হয়েছে। এই প্রেক্ষাপটেই ২০২৮ কোপা আমেরিকার আয়োজক নিয়ে ভাবনা শুরু হয়েছে। দ্য অ্যাথলেটিকের এক প্রতিবেদনে বলা হয়েছে, ২০২৮ সালে কোপা আমেরিকা আবার যুক্তরাষ্ট্রে ফিরতে পারে। কনক্যাকাফ ও কনমেবলের মধ্যে নতুন করে আলোচনা চলছে। সফল আয়োজন, বড় বাজার এবং অবকাঠামোর কারণে যুক্তরাষ্ট্রকে শক্তিশালী বিকল্প হিসেবে দেখা হচ্ছে। অলিম্পিক গেমস এবং ২০২৬ বিশ্বকাপের প্রস্তুতির মধ্যেও দেশটি আন্তর্জাতিক ফুটবলের বড় কেন্দ্র হয়ে উঠছে। তবে যুক্তরাষ্ট্র একমাত্র বিকল্প নয়। ইকুয়েডর এবং আর্জেন্টিনাও আলোচনায় আছে। যদিও ইকুয়েডরের ফুটবল ফেডারেশনের সভাপতি ফ্রান্সিসকো এগাস আগেই জানিয়েছিলেন, বর্তমান অবকাঠামো দিয়ে এই টুর্নামেন্ট আয়োজন করা সম্ভব নয়। তিনি বলেছিলেন, ‘দেশ কতটা বিনিয়োগ করতে চায়, তার ওপর সব কিছু নির্ভর করে। এখন যা আছে, তাতে কোপা আমেরিকা আয়োজন অসম্ভব।’ এরপরও ২০২৪ সালে ইকুয়েডরের প্রেসিডেন্ট ড্যানিয়েল নোবোয়া আবার আগ্রহ প্রকাশ করেন। এক ভিডিও বার্তায় তিনি ইকুয়েডরকে নিরাপদ দেশ হিসেবে তুলে ধরেন। তিনি বলেন, ‘আমরা ব্যর্থ নই। আমরা কোপা আমেরিকা আয়োজন করতে পারি।’ অন্যদিকে আর্জেন্টিনাও এখনো সম্ভাব্য আয়োজক। দেশটির একাধিক শহরে আন্তর্জাতিক মানের স্টেডিয়াম রয়েছে। বুয়েনস আয়ার্স, লা প্লাতা, কর্দোবা, মেন্দোসা, সান হুয়ান ও সান্তিয়াগো দেল এস্তেরোতে ম্যাচ আয়োজনের সুযোগ আছে। আর্জেন্টিনা সর্বশেষ ২০১১ সালে কোপা আমেরিকা আয়োজন করেছিল। ২০২৪ সালে আলোচনায় উরুগুয়ে ও প্যারাগুয়েকে যুক্ত করার কথাও উঠেছিল। এতে ২০৩০ বিশ্বকাপের প্রস্তুতির দিকটিও বিবেচনায় রাখা হচ্ছে। সব মিলিয়ে আয়, অবকাঠামো এবং বড় আয়োজনের সক্ষমতার কারণে ২০২৮ কোপা আমেরিকার দৌড়ে যুক্তরাষ্ট্রই এখন সবচেয়ে এগিয়ে আছে।",
    "date": null,
    "crawled_at": "2025-12-16 19:13:19"
}