{
    "url": "https://www.jugantor.com/politics/1041452",
    "language": "bangla",
    "source": "jugantor",
    "title": "নতুন বাংলাদেশে রাজনীতি হবে স্বাধীনতা-সার্বভৌমত্বের পক্ষে: জামায়াত আমির",
    "body": "দেশের স্বাধীনতা-সার্বভৌমত্বের পক্ষে নতুন রাজনীতি করতে হবে বলে মন্তব্য করেছেন বাংলাদেশ জামায়াতে ইসলামীর আমির ডা. শফিকুর রহমান। তিনি বলেছেন, অতীতের বস্তাপচা সব রাজনীতিকে পায়ের তলে ফেলে দিতে চাই। সেই রাজনীতি বাংলাদেশে অচল। সেই রাজনীতির পাহারাদারি যারা করবে, তারা অচল মালে পরিণত হবে। মঙ্গলবার (১৬ ডিসেম্বর) সকালে যুব র‍্যালি ম্যারাথন ‘রাজপথে বিজয়ে’ প্রধান অতিথি হিসেবে উপস্থিত থেকে এসব কথা বলেন জামায়াত আমির। ডা. শফিকুর রহমান বলেন, ‘এখন বাংলাদেশে নতুন রাজনীতি করতে হবে, যেই রাজনীতি হবে দেশ জাতি স্বাধীনতা এবং সার্বভৌমত্বের পক্ষে। যেই রাজনীতি হবে বিশ্বে মাথা উঁচু করে দাঁড়ানোর পক্ষে। যেই রাজনীতি হবে দুর্নীতি, চাঁদাবাজ, দখলদার, মামলাবাজ, ধর্ষণকারীদের বিপক্ষে।’ তিনি বলেন, ফেব্রুয়ারির নির্বাচন কোনো দলের নয়, ১৮ কোটি মানুষের বিজয়ের দ্বার খুলে দেবে। অতীতের বস্তাপচা রাজনীতি বাংলাদেশকে সামনে নয়, পেছনে টেনেছে। এই রাজনীতি স্বাধীনতার চেতনার সঙ্গে বিশ্বাসঘাতকতা করেছে। আমরা সেই রাজনীতির সমাপ্তি টানতে চাই। নতুন বাংলাদেশের নতুন ধারার রাজনীতি শুরু করতে চাই– যে রাজনীতি হবে স্বাধীনতা ও সার্বভৌমত্বের পক্ষে, চাঁদাবাজি ও দুর্নীতির বিরুদ্ধে। আওয়ামী লীগের শাসনামল প্রসঙ্গে জামায়াত আমির বলেন, স্বাধীন বাংলাদেশের রাষ্ট্রীয় ব্যবস্থাপনা একটি পরিবার, একটি গোষ্ঠী আর একটি দলের স্বার্থে সাজানো হয়েছিল। সোনার বাংলা গড়ার কথা বলে তারা শ্মশান বাংলায় পরিণত করেছে দেশকে। স্বাধীন বাংলাদেশকে তারা সন্ত্রাসের অভয়ারণ্যে রূপান্তর করেছিল। ডা. শফিকুর রহমান বলেন, পাকিস্তানি শাসকগোষ্ঠীর বৈষম্যের কারণেই ১৯৭০ সালের নির্বাচনের পর যুদ্ধ অনিবার্য হয়ে ওঠে। তখন দেশের মানুষ একাট্টা হয়েছিল। কিন্তু স্বাধীনতার পর একটি দল মুক্তিযুদ্ধকে নিজেদের সম্পত্তি বানিয়ে ফেলে। বাকি মানুষকে বানানো হয় দাস। বহুদলীয় গণতন্ত্র ধ্বংস করা হয়, মৌলিক মানবাধিকার কেড়ে নেওয়া হয়। তিনি রক্ষী বাহিনীর কথা উল্লেখ করে বলেন, রক্ষী বাহিনীর নামে জল্লাদ বাহিনী গড়ে তোলা হয়েছিল। দেশজুড়ে এক বিভীষিকাময় পরিস্থিতি তৈরি হয়েছিল। বিদেশ থেকে আসা ত্রাণ আগেই বিক্রি করে দেওয়া হয়। এর ফল ছিল ১৯৭৪ সালের দুর্ভিক্ষ— যেখানে লাখ লাখ মানুষ প্রাণ হারায়। আঞ্জুমান মফিদুল ইসলাম ঢাকায় লাশ দাফন করেছিল। এটাই ছিল তথাকথিত সোনার বাংলার বাস্তব চিত্র। আওয়ামী লীগের বারবার ক্ষমতায় আসার প্রসঙ্গ টেনে জামায়াত আমির বলেন, তিন দফা ক্ষমতায় এসে তারা দেশকে দিয়েছে ছোপ ছোপ রক্ত আর কাড়ি কাড়ি লাশ। ১৯৯৬ সালে ক্ষমা চেয়ে আবার ক্ষমতায় এসেছিল, কিন্তু চেয়ারে বসেই ফিরেছিল পুরনো চেহারায়। লগি-বৈঠা দিয়ে মানুষ হত্যা, বিডিআর হত্যাকাণ্ড, শাপলা চত্বরের নৃশংসতা– এসবই সেই ধারাবাহিকতার অংশ। তিনি সুবর্ণচরের ঘটনার কথা তুলে ধরে বলেন, একটি প্রতীকে ভোট দেওয়ার অপরাধে একজন নারীর ওপর বর্বরতা চালানো হয়েছে। খুন, ধর্ষণ আর আয়নাঘরের রাজনীতি চালানোর কারণেই তাদের পালাতে হয়েছে। সাম্প্রতিক ঘটনাপ্রবাহ উল্লেখ করে ডা. শফিকুর রহমান বলেন, ফ্যাসিবাদীরা পালিয়ে গিয়েও শান্তিতে থাকতে দিচ্ছে না। ওসমান হাদির ওপর হামলা তার প্রমাণ। আল্লাহ যেন তাকে ফিরিয়ে দেন– এই দোয়া করি। আগামী নির্বাচন প্রসঙ্গে তিনি বলেন, আমরা কোনো দলীয় বিজয় চাই না। চাই ১৮ কোটি মানুষের বিজয়। ফেব্রুয়ারির নির্বাচনের মধ্য দিয়েই নতুন বাংলাদেশের মোড়ক উন্মোচন হবে। নির্বাচন নিয়ে কোনো ষড়যন্ত্র হলে জনগণই তা প্রতিরোধ করবে এবং নিঃশেষ করে দেবে। নির্বাচন কমিশন ও প্রশাসনের প্রতি আহ্বান জানিয়ে জামায়াত আমির বলেন, আমরা কমিশনের কাছে কোনো আনুকূল্য চাই না। কিন্তু কোনো দলকে বিশেষ সুবিধা দেওয়ার চেষ্টা হলে তা কঠোরভাবে প্রতিহত করা হবে। প্রশাসনের দায়িত্ব সুষ্ঠুভাবে পালন করতে হবে। কালো টাকার বিনিময়ে মানুষ কেনার দিন শেষ। তিনি বলেন, যুবসমাজের হাত ধরেই বাংলাদেশ এগিয়ে যাবে। যুবকরাই সব বাধা ভেঙে দেবে। শান্তির বাংলাদেশ গড়াই এখন সময়ের দাবি। অনুষ্ঠানে উপস্থিত নেতাকর্মী ও তরুণদের উদ্দেশে তিনি বলেন, এই বিজয় দিবস শুধু স্মরণের নয়, নতুন শপথ নেওয়ার দিন। পুরোনো রাজনীতির কবর রচনা করে বাংলাদেশকে নতুন পথে নিয়ে যাওয়ার শপথ নিতে হবে।",
    "date": null,
    "crawled_at": "2025-12-16 19:08:05"
}