{
    "url": "https://www.jugantor.com/country-news/1041151",
    "language": "bangla",
    "source": "jugantor",
    "title": "আসন পুনরুদ্ধারে মরিয়া বিএনপি, বসে নেই জামায়াতও",
    "body": "আগামী ত্রয়োদশ জাতীয় সংসদ নির্বাচনকে সামনে রেখে কিশোরগঞ্জ-২ (কটিয়াদি-পাকুন্দিয়া উপজেলা) আসনে বিএনপি ও জামায়াতের প্রার্থীরা ভোটের মাঠে সরব হয়ে উঠেছেন। গত বৃহস্পতিবার (১১ ডিসেম্বর) সন্ধ্যায় তফশিল ঘোষণার পর থেকে চায়ের দোকান, রাস্তার মোড় কিংবা সামাজিক আড্ডা—সব জায়গায় এখন একটাই আলোচনা, আগামীতে কে হচ্ছেন কিশোরগঞ্জ-২ আসনের জাতীয় সংসদ সদস্য? এই আসনে বিএনপি, জামায়াতে ইসলামী, ইসলামী আন্দোলন বাংলাদেশ, গণঅধিকার পরিষদ ছাড়া আর কোনো দলের প্রচারণা এখনো দেখা যায়নি। এখানে বিগত ১২টি জাতীয় সংসদ আওয়ামী লীগ ৪ বার, বিএনপি ৩ বার, জাতীয় পার্টি ২ বার এবং স্বতন্ত্র প্রার্থী ১ বার বিজয়ী হয়েছে। দীর্ঘদিন এ আসনটিতে রাজত্ব করেছে বিএনপি ও আওয়ামী লীগ। তবে এবারের প্রেক্ষাপট ভিন্ন। গত বছরের ৫ আগস্ট আওয়ামী লীগ সরকার পতনের পর পাল্টে গেছে চিত্র। আসন পুনরুদ্ধারে মরিয়া হয়ে উঠেছে বিএনপি। তবে জামায়াতে ইসলামীও জোর চেষ্টা চালাচ্ছে আসনটি নিজেদের ঝুলিতে নিতে। কিশোরগঞ্জ-২ আসনে ১৯৭৩ সালে আওয়ামী লীগের মনোরঞ্জন ধর, ১৯৭৯ সালে বিএনপির আনিসুজ্জামান খোকন, ১৯৮৬ সালে জাতীয় পার্টির অ্যাডভোকেট নুরুজ্জামান, ১৯৮৮ সালে জাতীয় পার্টির মুক্তিযোদ্ধা বজলুল করিম ফালু, ১৯৯১ ও ১৯৯৬ সালে বিএনপির মেজর (অব.) আখতারুজ্জামান রঞ্জন, ২০০১ ও ২০০৮ সালে আওয়ামী লীগের ডা. আবদুল মান্নান, ২০১৪ সালে বিনা ভোটে আওয়ামী লীগের অ্যাডভোকেট সোহরাব উদ্দিন, ২০১৮ সালে আওয়ামী লীগের নূর মোহাম্মদ ও ২০২৪ সালের নির্বাচনে আওয়ামী লীগের প্রার্থীকে হারিয়ে পাকুন্দিয়া উপজেলা আওয়ামী লীগের আহ্বায়ক স্বতন্ত্র প্রার্থী হিসেবে অ্যাডভোকেট সোহরাব উদ্দিন সংসদ সদস্য নির্বাচিত হন। এছাড়া ১৯৯৬ সালের ১৫ ফেব্রুয়ারির নির্বাচনে বিএনপির হাবিবুর রহমান দয়াল জয়ী হয়েছিলেন। গত ৪ নভেম্বর কিশোরগঞ্জ-২ আসনে বিএনপির দলীয় মনোনয়ন পেয়েছেন অ্যাডভোকেট মো. জালাল উদ্দিন। তিনি পাকুন্দিয়া পৌরসভার সাবেক মেয়র, কিশোরগঞ্জ জেলা বিএনপির সহ-সভাপতি, পাকুন্দিয়া উপজেলা বিএনপির আহ্বায়ক, জেলা জজ কোর্টের পিপি। দলীয় ভাবে এডভোকেট জালাল উদ্দীনের নাম ঘোষণার পর কয়েকজন মনোনয়ন প্রত্যাশী অসন্তোষ হলেও এখন কেন্দ্রীয় সিদ্ধান্তে সকলেই ধানের শীষের পক্ষে ঐক্যবদ্ধ। তাকে সমর্থন জানিয়ে দলীয় মনোনয়ন প্রত্যাশী কেন্দ্রীয় যুবদলের সাবেক সহ সভাপতি ও কিশোরগঞ্জ জেলা বিএনপির সহ-সভাপতি রুহুল আমিন আকিল, কটিয়াদী উপজেলা বিএনপির সভাপতি ও সাবেক পৌর মেয়র তোফাজ্জল হোসেন খান দিলীপ, কটিয়াদী উপজেলা বিএনপির সাধারণ সম্পাদক আরিফুর রহমান কাঞ্চন, পাকুন্দিয়া সরকারী ডিগ্রী কলেজের সাবেক জি এস পাকুন্দিয়া উপজেলা যুবদলের সাবেক সভাপতি আলহাজ্ব আহমদ ফারুক খোকন, পাকুন্দিয়া উপজেলা বিএনপির যুগ্ম আহ্বায়ক ভিপি কামাল উদ্দিনসহ কটিয়াদি পাকুন্দিয়া উপজেলা বিএনপি ও সহযোগী সংগঠনের নেতাকর্মীরা এখন ধানের শীষের পক্ষে ঐক্যবদ্ধভাবে মাঠে কাজ করছেন। অন্যদিকে, বাংলাদেশ জামায়াতে ইসলামীর পক্ষ থেকে কটিয়াদী উপজেলা পরিষদের সাবেক ভাইস চেয়ারম্যান মাওলানা শফিকুল ইসলাম মোড়লকে একক প্রার্থী ঘোষণা করা হয়েছে। জয় নিশ্চিত করতে জামায়াতের নেতাকর্মীরাও মাঠে সক্রিয়ভাবে প্রচার চালাচ্ছেন। এছাড়াও গণঅধিকার পরিষদের কেন্দ্রীয় সহসভাপতি ও জেলা সভাপতি মো. শফিকুল ইসলাম শফিক, ইসলামী আন্দোলন বাংলাদেশের মাওলানা মুফতি আবুল বাশার রেজওয়ান, জমিয়তে উলামায়ে ইসলাম বাংলাদেশের মাওলানা রশীদ আহমদ জাহাঙ্গীর হোসাইনী এবং খেলাফত মজলিশের শফিকুল ইসলাম রুহানিকেও প্রার্থী হিসেবে ঘোষণা দেওয়া হয়েছে। বর্তমানে এই আসনে মোট ভোটার সংখ্যা ৪ লাখ ৯৩ হাজার ৮০৪ জন। এর মধ্যে পুরুষ ২ লাখ ৪৭ হাজার ৯৭৪, নারী ২ লাখ ৪৫ হাজার ৮২৫, এবং তৃতীয় লিঙ্গের ভোটার ৫ জন। স্থানীয় রাজনৈতিক বিশ্লেষকদের মতে, ঐতিহাসিকভাবে আওয়ামী লীগ ও বিএনপি ভোটব্যাংক শক্ত হলেও এবার আওয়ামী লীগ এবং জাতীয় পার্টি না থাকায় বদলে যেতে পারে ভোটের সমীকরণ। নতুন প্রজন্মের ভোটারদের মনোভাবই এবার নির্ধারণ করবে কিশোরগঞ্জ-২ আসনের ভাগ্য। ফলে এ আসনে বিএনপি ও জামায়াতের মাঝে হাড্ডাহাড্ডি লড়াইয়ের সম্ভাবনাই বেশি বলে মনে করা হচ্ছে। বিএনপির মনোনীত প্রার্থী- কিশোরগঞ্জ জেলা বিএনপির সহ-সভাপতি অ্যাডভোকেট মো. জালাল উদ্দিন জানান, জনগণ আজ পরিবর্তন চায়। এ আসন বিএনপির ঐতিহ্যবাহী ঘাঁটি। জনগণের ভোটে ধানের শীষের জয় হবেই, ইনশাআল্লাহ। ইতোমধ্যে দলীয় মনোনয়ন প্রত্যাশীরাও ঐক্যবদ্ধ হয়ে মাঠে নেমেছেন। জামায়াতের প্রার্থী ও সাবেক উপজেলা ভাইস চেয়ারম্যান মাওলানা শফিকুল ইসলাম মোড়ল জানান, আমরা জনগণের পাশে ছিলাম, আছি, থাকব। ন্যায়ভিত্তিক সমাজ গড়ার জন্য জনগণ এবার দাঁড়িপাল্লার পক্ষে রায় দেবে বলে আমি আশাবাদী। ইসলামী আন্দোলন বাংলাদেশের প্রার্থী মাওলানা মুফতি আবুল বাশার রেজওয়ান বলেন, জনগণ যেটা চায়, আমরা তাদের সেটা দিতে চাই। যদি ইসলামি নেতৃত্ব রাষ্ট্র পরিচালনার দায়িত্ব পায়, তবে দেশের প্রতিটি সেক্টরে কোরআনের নীতি-আদর্শ প্রতিষ্ঠিত হবে। তখনই বাংলাদেশ হবে প্রকৃত ‘মডেল রাষ্ট্র’। গণঅধিকার পরিষদের প্রার্থী মো. শফিকুল ইসলাম শফিক বলেন, দেশে দুই দলের পালাবদলের রাজনীতি মানুষকে শুধু হতাশ করেছে। জনগণ এখন বিকল্প নেতৃত্ব খুঁজছে। আমরা গণঅধিকার পরিষদ মাঠে নেমেছি জনগণের অধিকার প্রতিষ্ঠার জন্য। কালো টাকা আর সন্ত্রাসের রাজনীতিকে পেছনে ফেলে সুষ্ঠু নির্বাচনের মাধ্যমে যদি জনগণ ভোট দিতে পারে, তাহলে আমরাই হবো মানুষের ভরসার জায়গা।",
    "date": null,
    "crawled_at": "2025-12-17 20:54:35"
}