{
    "url": "https://www.jugantor.com/tp-lastpage/1041293",
    "language": "bangla",
    "source": "jugantor",
    "title": "জামায়াতের শরিকদের দাবি ২২০ আসন",
    "body": "বাংলাদেশ জামায়াতে ইসলামীসহ ‘ইসলামি দলগুলোর সব ভোট এক বাক্সে’ আনার লক্ষ্যে আসন সমঝোতার জন্য কাজ করছে ৮ দল। সব আসনে একক প্রার্থী রাখতে চাইছে তারা। তবে তা এখনো চূড়ান্ত হয়নি। সূত্র বলছে, লিয়াজোঁ কমিটি দু-একদিনের মধ্যে তালিকা চূড়ান্ত করবে। পাঁচ দফার আন্দোলন নিয়ে মাঠে নামার আগেই জামায়াত ৩০০ আসনে প্রার্থী দিয়ে ভোটের মাঠে অবস্থান নেয়। এখন শরিকরা ২২০ আসন চাইছে। ফ্যাসিস্ট হাসিনা সরকারের পতনের পর থেকেই জামায়াতে ইসলামীর আমির ডা. শফিকুর রহমান উদ্যোগ নেন সমমনা ইসলামি দলগুলোকে এক ছাতার নিচে আনার। সেজন্য সর্বোচ্চ ছাড়ের মনোভাব দেখান তিনি। ১৬ মাসে ৮টি দল অনেক কাছাকাছি এসেছে। ৫ দফা দাবিতে আন্দোলনের পাশাপাশি আগামী জাতীয় সংসদ নির্বাচনে তারা একত্রে অভিন্ন প্রার্থী দেওয়ার বিষয়ে কাজ করছে। এ প্রসঙ্গে জামায়াতে ইসলামীর প্রচার ও মিডিয়া বিভাগের প্রধান অ্যাডভোকেট এহসানুল মাহবুব যোবায়ের যুগান্তরকে বলেন, আমরা আসন সমঝোতার খুব কাছাকাছি আছি। আসন সমঝোতার ভিত্তিতে নির্বাচনে রাজি হয়ে আমাদের সঙ্গে আরও কয়েকটি দল যোগ দিতে যাচ্ছে। সেক্ষেত্রে আমাদের সমমনা দলের সংখ্যা ৮ থেকে বেড়ে ১০ বা ১১ পর্যন্ত হতে পারে। সংখ্যার ভিত্তিতে শরিকদের সঙ্গে কোনো আসন ভাগাভাগি হবে না। ৮ দলের নেতারা সবাই একমত পোষণ করেছেন যে, যাকে যেখানে দিলে বিজয়ী হতে পারবেন তাকে সেখানে প্রার্থী করা হবে। আসন সমঝোতার ভিত্তিতে ইসলামপন্থিদের সব ভোট এক বাক্সে নিয়ে আসাটা প্রধান লক্ষ্য। সেটা নিয়ে কোনো জটিলতা হবে না বলে আমরা আশাবাদী। সবার আগে চলতি বছরের শুরুতে জামায়াতে ইসলামী ৩০০ আসনে দলীয় প্রার্থী ঘোষণা করে। তাদের শরিক অন্য দলের প্রার্থীরাও মাঠে আছেন। ইসলামী আন্দোলন বাংলাদেশ ১২০টি আসনে প্রার্থী দিতে চায়-এমন তথ্য জানিয়েছেন দলটির দপ্তর সম্পাদক মাওলানা লোকমান হোসেন জাফরী। তবে দলের মুখপাত্র ও যুগ্ম মহাসচিব গাজী আতাউর রহমান যুগান্তরকে বলেন, আমরা ৮ দল আসলে একদলের মতোই কাজ করছি। যাকে যেখানে দিলে বিজয় নিশ্চিত হবে তাকে সেখানে প্রার্থী করা হবে। তিনি যে দলেরই হোন। খেলাফত মজলিসের মহাসচিব ড. আহমেদ আব্দুল কাদের যুগান্তরকে বলেন, ‘আমরা ৩০ আসনে প্রার্থী দিতে চাই-এমনটিই জানিয়েছি। তবে সেটা আলোচনা সাপেক্ষে। আমি হবিগঞ্জ-৪ থেকে নির্বাচন করতে চাই।’ এই আসনে জামায়াত প্রার্থী পরিবর্তন করে সাংবাদিক অলিউল্লাহ নোমানকে দিয়েছে। এ বিষয়ে জানতে চাইলে আহমেদ আব্দুল কাদের বলেন, আমি শুরু থেকেই বলছি, কোনো আসনই ৮ দল এখন পর্যন্ত চূড়ান্ত করেনি। খেলাফত আন্দোলন ২০টি আসনে প্রার্থী দিতে চায় বলে জানিয়েছেন দলের নায়েবে আমির মাওলানা মুজিবুর রহমান হামিদী। সূত্র জানিয়েছে, বাংলাদেশ খেলাফত মজলিস, নেজামে ইসলাম পার্টি, জাতীয় গণতান্ত্রিক পার্টি (জাগপা) ও বাংলাদেশ ডেভেলপমেন্ট পার্টিও কমপক্ষে ১০টি করে আসন দাবি করেছে। সব মিলিয়ে ৭ দলের দাবি প্রায় ২২০টি আসন। আরও ২-৩টি দল এই জোটে এলে তাদের জন্যও আসন ছাড়তে হবে জামায়াতকে। তখন জামায়াতে ইসলামীর কতটা আসন থাকবে সেটাই প্রশ্ন। ৮ দলের দায়িত্বশীল সূত্র বলছে, কোন দল কত আসনে নির্বাচনে আগ্রহী বা বিজয়ী হওয়ার সম্ভাবনা সে তালিকা মাঠ জরিপের ভিত্তিতে প্রস্তুত করেছে নিজ নিজ দল। বৃহত্তর ইসলামি ঐক্যের স্বার্থে সব দলই সর্বোচ্চ ছাড়ের মানসিকতার কথা জানিয়েছে। ইসলামি দলগুলো সরকার গঠনের জন্য প্রয়োজনীয়সংখ্যক আসনে বিজয়ী হয়ে আসুক এটাই লক্ষ্য। ৮ দলের শীর্ষ নেতাদের পাশ করিয়ে আনার বিষয়টিকেও গুরুত্ব দেওয়া হচ্ছে। ",
    "date": null,
    "crawled_at": "2025-12-17 20:38:56"
}