{
    "url": "https://www.jugantor.com/international/1041874",
    "language": "bangla",
    "source": "jugantor",
    "title": "ট্রাম্পের ভ্রমণ নিষেধাজ্ঞায় আরও ৭ দেশ",
    "body": "যুক্তরাষ্ট্রে ভ্রমণ নিষেধাজ্ঞার তালিকায় নতুন করে আরও সাতটি দেশ ও ভূখণ্ড যুক্ত করেছেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। এ সিদ্ধান্তের ফলে তালিকাভুক্ত দেশগুলোর নাগরিকেরা যুক্তরাষ্ট্রে প্রবেশ করতে পারবেন না। মঙ্গলবার (১৭ ডিসেম্বর) হোয়াইট হাউজের পক্ষ থেকে এ ঘোষণা দেওয়া হয়। ব্রিটিশ বার্তা সংস্থা রয়টার্স জানিয়েছে, নতুন করে নিষেধাজ্ঞার আওতায় আনা হয়েছে মধ্যপ্রাচ্য ও আফ্রিকার কয়েকটি দেশ ও ভূখণ্ডকে। হোয়াইট হাউজের এক বিবৃতিতে বলা হয়, প্রেসিডেন্ট ট্রাম্প একটি ঘোষণাপত্রে স্বাক্ষর করেছেন। জাতীয় নিরাপত্তা ও জননিরাপত্তার ঝুঁকি বিবেচনায় যেসব দেশের নাগরিকদের যাচাই–বাছাই, স্ক্রিনিং এবং তথ্য আদান–প্রদানে গুরুতর ও ধারাবাহিক ঘাটতি রয়েছে, সেসব দেশের ওপর প্রবেশ–নিষেধাজ্ঞা আরও বিস্তৃত ও জোরদার করা হয়েছে। মঙ্গলবারের সিদ্ধান্ত অনুযায়ী বুরকিনা ফাসো, মালি, নাইজার, দক্ষিণ সুদান, সিরিয়া এবং ফিলিস্তিনি কর্তৃপক্ষ কর্তৃক ইস্যু করা ভ্রমণ নথির ধারকদের যুক্তরাষ্ট্রে প্রবেশে নিষেধাজ্ঞা দেওয়া হয়েছে। একই সঙ্গে লাওস ও সিয়েরা লিওনের ওপর পূর্ণ নিষেধাজ্ঞা আরোপ করা হয়েছে, যেগুলো আগে আংশিক নিষেধাজ্ঞার আওতায় ছিল। হোয়াইট হাউজ জানায়, সম্প্রসারিত এই ভ্রমণ নিষেধাজ্ঞা আগামী ১ জানুয়ারি থেকে কার্যকর হবে। এই সিদ্ধান্ত এমন এক সময়ে এলো, যখন গত নভেম্বরে সিরিয়ার প্রেসিডেন্ট আহমেদ আল-শারার সঙ্গে আলোচনার পর ট্রাম্প সিরিয়াকে একটি সফল রাষ্ট্র হিসেবে গড়ে তুলতে সহায়তার অঙ্গীকার করেছিলেন। সাবেক আল-কায়েদা কমান্ডার আল-শারা আগে ওয়াশিংটনের নিষিদ্ধ তালিকায় থাকলেও সাম্প্রতিক সময়ে আন্তর্জাতিক অঙ্গনে নিজেকে মধ্যপন্থি নেতা হিসেবে উপস্থাপনের চেষ্টা করছেন। তবে শনিবার সিরিয়ায় সন্দেহভাজন আইএস হামলায় দুই মার্কিন সেনা ও এক বেসামরিক দোভাষী নিহত হন। মার্কিন ও সিরীয় বাহিনীর একটি বহরে এ হামলা চালানো হয়। ঘটনার পর ট্রাম্প এটিকে ‘ভয়াবহ’ আখ্যা দিয়ে কঠোর প্রতিশোধের অঙ্গীকার করেন। নিষেধাজ্ঞার যৌক্তিকতা ব্যাখ্যা করতে গিয়ে হোয়াইট হাউজ সিরিয়ার উচ্চ ভিসা ওভারস্টে হারের কথাও উল্লেখ করে। বিবৃতিতে বলা হয়, দীর্ঘ গৃহযুদ্ধ ও অস্থিরতার কারণে সিরিয়ায় এখনো পাসপোর্ট ও নাগরিক নথি ইস্যুর জন্য কার্যকর কেন্দ্রীয় কর্তৃপক্ষ নেই এবং যথাযথ যাচাই ব্যবস্থা অনুপস্থিত। এর আগে জুন মাসে ট্রাম্প ১২টি দেশের নাগরিকদের যুক্তরাষ্ট্রে প্রবেশে পূর্ণ নিষেধাজ্ঞা আরোপ করেন এবং আরও সাতটি দেশের ওপর আংশিক নিষেধাজ্ঞা দেন। ওই নিষেধাজ্ঞাগুলো এখনো বহাল রয়েছে। পাশাপাশি আরও ১৫টি দেশের ওপর আংশিক নিষেধাজ্ঞা ও প্রবেশ সীমাবদ্ধতা আরোপ করা হয়েছে, যার মধ্যে নাইজেরিয়াও রয়েছে। জানুয়ারিতে ক্ষমতায় ফেরার পর থেকেই অভিবাসন নিয়ন্ত্রণকে অগ্রাধিকার দিয়ে আসছেন প্রেসিডেন্ট ট্রাম্প। বড় শহরে ফেডারেল এজেন্ট মোতায়েন, যুক্তরাষ্ট্র–মেক্সিকো সীমান্তে আশ্রয়প্রার্থীদের ফেরত পাঠানোসহ একাধিক কঠোর পদক্ষেপ নিয়েছে তার প্রশাসন। সম্প্রতি ওয়াশিংটন ডিসিতে দুই ন্যাশনাল গার্ড সদস্য গুলিবিদ্ধ হওয়ার ঘটনার পরও অভিবাসন নীতিতে আরও কঠোর অবস্থানের ইঙ্গিত দেন ট্রাম্প। তদন্তকারীরা জানান, হামলাকারী ছিলেন একজন আফগান নাগরিক, যিনি পর্যাপ্ত যাচাই ছাড়াই পুনর্বাসন কর্মসূচির আওতায় যুক্তরাষ্ট্রে প্রবেশ করেছিলেন। এ ঘটনার পর ট্রাম্প ‘সব তৃতীয় বিশ্বের দেশ থেকে অভিবাসন স্থায়ীভাবে বন্ধ করার’ অঙ্গীকার করেন।",
    "date": null,
    "crawled_at": "2025-12-17 21:08:12"
}