{
    "url": "https://www.jugantor.com/national/1041584",
    "language": "bangla",
    "source": "jugantor",
    "title": "আদালতে যা বললেন ফয়সালের ঘনিষ্ঠ সহযোগী কবির",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদিকে হত্যাচেষ্টার ঘটনায় মূল অভিযুক্ত ফয়সাল করিম মাসুদের ঘনিষ্ঠ সহযোগী মো. কবির আদালতকে বলেছেন, তিনি ফয়সালের গাড়ি চালাতেন। ফয়সালই তাকে হাদির কাছে নিয়ে গিয়েছিলেন। এর বাইরে ঘটনার বিষয়ে তিনি আর কিছুই জানেন না। মঙ্গলবার (১৬ ডিসেম্বর) বিকালে রিমান্ড শুনানি তিনি এ কথা বলেন। শুনানি শেষে ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট হাসিবুজ্জামানের আদালত তার সাত দিনের রিমান্ড মঞ্জুর করেন। এর আগে, গত রোববার রাতে নারায়ণগঞ্জে অভিযান চালিয়ে কবিরকে গ্রেফতার করা হয়। আজ বিকাল ৪টা ৫৩ মিনিটে রিমান্ড শুনানি শুরু হয়। তদন্ত কর্মকর্তা ১০ দিনের রিমান্ড চেয়ে আবেদন করেন। শুনানিতে তদন্ত কর্মকর্তা বলেন, সিসিটিভি ফুটেজ পর্যালোচনায় দেখা যায়, আসামি কবির ও ফয়সালসহ অন্য আসামিরা ওসমান হাদির কালচারাল সেন্টারে যান। হান্নানের বিক্রি করা মোটরসাইকেলের মালিক কবির। মামলার সুষ্ঠু তদন্তের স্বার্থে ও পলাতক আসামিদের গ্রেফতারের জন্য আসামির ১০ দিনের রিমান্ড প্রয়োজন। রিমান্ড মঞ্জুরের পক্ষে শুনানিতে রাষ্ট্রপক্ষের আইনজীবী মো. কাইয়ুম হোসেন নয়ন বলেন, আসামি কবির আদাবর থানার সেচ্ছাসেবক লীগের ১ নম্বর যুগ্ম আহ্বায়ক। মোটরসাইকেলযোগে হাদিকে গুলি করা হয়েছে। তার জীবন এখনো সংকটাপন্ন। বিগত সরকারের দুর্নীতি ও অনিয়ম নিয়ে বলতেন হাদি। সেজন্য পার্শ্ববর্তী দেশের ‘র’ ও শেখ হাসিনা জুলাই যোদ্ধাদের টার্গেট করে। এনসিপি, বিএনপি ও জামায়াতে প্রার্থীদের টার্গেট করে জনমতে ভীতিকর পরিস্থিতি তৈরি করা তাদের লক্ষ্য। ফয়সালসহ কবির হাদির কাছে যান। সেখানে তার ছবি ভাইরাল হওয়ার পর সে আত্মগোপনে যান। এ হত্যাচেষ্টার সঙ্গে আর কে কে জড়িত তা জানার জন্য ১০ দিনের রিমান্ডের প্রার্থনা করছি। এরপর কাঠগড়ায় দাঁড়িয়ে থাকা আসামি কবিরের কাছে ঘটনার বিষয়ে জানতে চান বিচারক। কবির তখন বলেন, ‘স্যার, আমি ১৮ দিন আগে উনার (ফয়সাল) গাড়ি ও পাঠাও চালাইতাম। উনি আমাকে বিভিন্ন জায়গায় নিয়ে যেতেন। উনিই আমাকে হাদির কাছে নিয়ে যান। তার সঙ্গে গিয়েছি, এই আমার অপরাধ। সেই ফুটেজে আমাকে দেখা গেছে। এর বাইরে আমি আর কিছুই জানি না, স্যার।’ উল্লেখ্য, গত ১২ ডিসেম্বর দুপুরে রাজধানীর পুরানা পল্টনের বক্স-কালভার্ট রোডে মোটরসাইকেলে আসা দুর্বৃত্তরা ওসমান হাদির মাথায় গুলি করে পালিয়ে যায়। গুরুতর আহত অবস্থায় তাকে প্রথমে ঢাকা মেডিক্যাল কলেজ হাসপাতালে এবং পরে এভারকেয়ার হাসপাতালে ভর্তি করা হয়। বর্তমানে তার অবস্থা সংকটাপন্ন হওয়ায় উন্নত চিকিৎসার জন্য গত ১৫ ডিসেম্বর দুপুরে তাকে এয়ারঅ্যাম্বুলেন্সে করে সিঙ্গাপুরে পাঠানো হয়েছে। এদিকে, গত ১৪ ডিসেম্বর হাদিকে হত্যাচেষ্টার ঘটনায় দুর্বৃত্তদের ব্যবহৃত মোটরসাইকেলের মালিক মো. আব্দুল হান্নানকে ফৌজদারি কার্যবিধি ৫৪ ধারায় তিন দিনের রিমান্ডে পাঠানো হয়। এছাড়াও গত ১৫ ডিসেম্বর ফয়সালের স্ত্রী সাহেদা পারভীন সামিয়া, শ্যালক ওয়াহিদ আহমেদ সিপু, বান্ধবী মারিয়া আক্তার লিমার পাঁচ দিনের রিমান্ড মঞ্জুর করেন আদালত।",
    "date": null,
    "crawled_at": "2025-12-17 20:38:29"
}