{
    "url": "https://www.jugantor.com/country-news/1041474",
    "language": "bangla",
    "source": "jugantor",
    "title": "আঁধারে আলো জ্বালাচ্ছেন নওশাদ জমির",
    "body": "‘হামরা থাকি নদীর পাড়ত। কাহো হামার খোঁজ লেয় না। পৌরসভার বাতিলা জ্বলে না। আন্ধারত রহেচু। বুড়া মানসিলা আস্তা উঠিতে নাম্ভিতে পড়েছে। এলা ব্যারিস্টারের বেটা হামার বাড়ির সামনত একখান সোলার নাইট দিছে। খুব উপকার হইছে বা। এলা আশপাশ ফকফকা দেখা যাছে।’ এভাবেই কথাগুলো বলছিলেন পঞ্চগড় পৌরসভার তুলারডাঙ্গা এলাকার বাসিন্দা বৃদ্ধ ফাতেমা বেগম। শুধু ওই এলাকাতেই নয় পঞ্চগড় পৌরসভার ৯টি ওয়ার্ডের অন্ধকার এলাকা যিনি আলোকিত করার উদ্যোগ নিয়েছেন তার নাম ব্যারিস্টার নওশাদ জমির। পঞ্চগড়-১ আসনে বিএনপি মনোনীত প্রার্থী। তিনি বিএনপির কেন্দ্রীয় আন্তর্জাতিক সম্পর্ক বিষয়ক সম্পাদক এবং সাবেক স্পিকার ও অস্থায়ী রাষ্ট্রপতি ব্যারিস্টার জমির উদ্দিন সরকারের ছেলে। নিজ জেলা পঞ্চগড়ের উন্নয়ন পরিকল্পনার অংশ হিসেবে পঞ্চগড় পৌরসভায় ৭৬টি সোলার স্ট্রিট লাইট স্থাপন করেছেন ব্যক্তিগত উদ্যোগে। তার এই কর্মসূচি এরই মধ্যে সীমান্ত জনপদে সাড়া ফেলেছে। অলিগলি ও অবহেলিত এলাকার রাতের অন্ধকারে আলো ছড়াচ্ছে তার এই সোলার স্ট্রিট লাইট। সোলার লাইট পেয়ে খুশি পৌরসভার বাসিন্দারা। স্থানীয়রা জানান, পঞ্চগড় পৌরসভা নামে প্রথম শ্রেণির হলেও সেবায় অনেক পিছিয়ে। পৌর এলাকার বেহাল দশা আর অন্ধকার ঘুচাতে মহা পরিকল্পনা হাতে নেন বিএনপির আন্তর্জাতিক বিষয়ক সম্পাদক ব্যারিস্টার নওশাদ জমির। পঞ্চগড় পৌরসভার রাজনগর খালপাড়া এলাকার বাসিন্দা আব্দুর রহমান টুনু বলেন, আমাদের এলাকায় পৌরসভার বাতি নষ্ট হয়ে আছে দীর্ঘদিন ধরে। কিন্তু ঠিক করার কোন নাম নেই। চলাফেরা করতে খু্ব অসুবিধা হয়। এই সোলার লাইট দেয়ায় আমাদের জন্য খুব উপকার হলো। ওই এলাকার আমজাদ হোসেন বলেন, রাত হলেই আমাদের পথটুকু অন্ধকার হয়ে যায়। নারী ও শিশুরা চলাফেরা করতে ভয় পায়। নওশাদ জমির খুব ভালো উদ্যোগ নিয়েছেন। আমরা চাই তিনি এভাবেই মানুষের কল্যাণে কাজ করে যান। বিএনপির আন্তর্জাতিক বিষয়ক সম্পাদক নওশাদ জমির বলেন, সরকারের পাশাপাশি বেসরকারি উদ্যোগে পঞ্চগড় পৌরসভার উন্নয়নে আমরা মহাপরিকল্পনা হাতে নিয়েছি। তারই অংশ হিসেবে সুবিধা বঞ্চিত এলাকাগুলোতে সোলার স্ট্রিট লাইট স্থাপন করা হয়েছে। পৌরসভাসহ পঞ্চগড়ের উন্নয়নে সব সময় পাশে থাকার প্রত্যয় ব্যক্ত করেন এই নেতা।",
    "date": null,
    "crawled_at": "2025-12-17 20:49:06"
}