{
    "url": "https://www.jugantor.com/country-news/1041260",
    "language": "bangla",
    "source": "jugantor",
    "title": "লাল বানুর জীবনরক্ষায় পাশে দাঁড়ালেন ব্যারিস্টার কায়সার কামাল",
    "body": "‘আমরা কথায় নয় কাজে বিশ্বাসী’ এই প্রতিপাদ্যে এবং মানবতার কল্যাণে রাজনীতি- এই নীতিকে বাস্তব রূপ দিয়ে আবারও দৃষ্টান্ত স্থাপন করলেন কেন্দ্রীয় বিএনপির আইন বিষয়ক সম্পাদক ব্যারিস্টার কায়সার কামাল। নেত্রকোনার কলমাকান্দা উপজেলার কৈলাটি ইউনিয়নের সাকুয়া ইন্দ্রপুর গ্রামের অসহায় নারী লাল বানু খালার জীবনরক্ষাকারী অপারেশনের সম্পূর্ণ দায়িত্ব গ্রহণ করেছেন তিনি। ব্যারিস্টার কায়সার কামালের আয়োজনে লেঙ্গুরা উচ্চ বিদ্যালয় মাঠে অনুষ্ঠিত একটি ফ্রি মেডিকেল ক্যাম্পে চিকিৎসা নিতে এসে নিজের মরণব্যাধির কথা জানতে পারেন লাল বানু খালা। প্রাথমিক পরীক্ষা-নিরীক্ষা শেষে চিকিৎসকরা নিশ্চিত করেন, তিনি Thyroid Goiter রোগে আক্রান্ত এবং দ্রুত অপারেশন ছাড়া তার বেঁচে থাকার কোনো বিকল্প নেই। এই দুঃসংবাদ শুনে মুহূর্তেই ভেঙে পড়েন তিনি। মাথায় হাত দিয়ে ক্রন্দনরত অবস্থায় ব্যারিস্টার কায়সার কামালকে খুঁজে বের করে অসহায় কণ্ঠে বলেন, অপারেশন না করলে আমি বাঁচব না। সেই করুণ মুহূর্তে মানবিক দায়িত্ববোধ থেকে ব্যারিস্টার কায়সার কামাল দৃঢ়কণ্ঠে ঘোষণা দেন লাল বানু খালার চিকিৎসার সম্পূর্ণ দায়িত্ব তিনি নিজেই নেবেন। তার এই আশ্বাস যেন অসহায় নারী লাল বানু খালার নতুন করে বেঁচে থাকার আশার আলো হয়ে আসে। এরপর ধারাবাহিকভাবে প্রয়োজনীয় সব মেডিকেল পরীক্ষা-নিরীক্ষা সম্পন্ন করা হয়। অবশেষে সোমবার (১৫ ডিসেম্বর) লাল বানুকে ময়মনসিংহের একটি বিশেষায়িত হাসপাতালে ভর্তি করা হয়েছে। চিকিৎসকদের মতে, আগামী ১ থেকে ২ দিনের মধ্যেই লাল বানু খালার Thyroid ectomy অপারেশন সম্পন্ন করতে পারবে ইনশাআল্লাহ। এলাকাবাসী জানান, একজন জাতীয় পর্যায়ের রাজনৈতিক নেতা হয়েও সাধারণ ও অসহায় মানুষের পাশে দাঁড়ানোর এ উদ্যোগ এলাকায় ব্যাপক প্রশংসা কুড়িয়েছে। তারা মনে করেন, এ ধরনের মানবিক কার্যক্রম সমাজে সহমর্মিতা ও মানবিক রাজনীতির ইতিবাচক বার্তা পৌঁছে দেবে। এ প্রসঙ্গে ব্যারিস্টার কায়সার কামাল বলেন, রাজনীতি যদি মানুষের দুঃখে পাশে না দাঁড়ায়, তবে সে রাজনীতির কোনো মূল্য নেই। আমরা কথায় নয়, কাজে বিশ্বাসী। মানবতার কল্যাণেই আমাদের পথচলা। তিনি দেশবাসী ও শুভানুধ্যায়ীদের কাছে লাল বানুর সফল অপারেশন ও দ্রুত সুস্থতার জন্য দোয়া কামনা করেন। তিনি আরও বলেন, মানুষের পাশে থাকার এই দায়িত্ববোধ আগামীতেও অব্যাহত থাকবে। অসহায় মানুষের চিকিৎসা, শিক্ষা ও মৌলিক অধিকার নিশ্চিত করতে আমি ও আমার দল সর্বদা পাশে থাকব।",
    "date": null,
    "crawled_at": "2025-12-17 20:50:45"
}