{
    "url": "https://www.jugantor.com/international/1041827",
    "language": "bangla",
    "source": "jugantor",
    "title": "ফিলিস্তিনিসহ ৮ দেশের নাগরিকদের যুক্তরাষ্ট্রে প্রবেশে নিষেধাজ্ঞা",
    "body": "ফিলিস্তিনি পাসপোর্টধারীসহ ৮ দেশের নাগরিকদের যুক্তরাষ্ট্রে প্রবেশে পূর্ণ নিষেধাজ্ঞা দিয়েছে মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের প্রশাসন। দেশগুলো হলো— বুরকিনা ফাসো, মালি, নাইজার, দক্ষিণ সুদান, সিয়েরা লিওন, লাওস এবং সিরিয়া। গতকাল ওয়াশিংটনে যুক্তরাষ্ট্রের প্রেসিডেন্টের সরকারি বাসভবন ও কার্যালয় হোয়াই হাউস থেকে দেওয়া এক বিবৃতিতে জানানো হয়েছে এ তথ্য। সেখানে বলা হয়েছে, ‘জাতীয় ও জন নিরাপত্তাজনিত হুমকি থেকে যুক্তরাষ্ট্র ও মার্কিন নাগরিকদের রক্ষা নিশ্চিত করতে স্ক্রিনিং, যাচাই-বাছাই এবং তথ্য ভাগাভাগির ক্ষেত্রে প্রদর্শিত, স্থায়ী এবং গুরুতর ঘাটতি থাকায় এ নিষেধাজ্ঞা দেওয়া হলো।’ ২০২৬ সালের ১ জানুয়ারি থেকে এ নিষেধাজ্ঞা কার্যকর করা হবে বলে জানানো হয়েছে বিবৃতিতে। এর আগে গত নভেম্বরের শেষ সপ্তাহে ১৯টি দেশের নাগরিকদের অভিবাসন সংক্রান্ত যাবতীয় কার্যক্রম বন্ধ করে দেয় যুক্তরাষ্ট্র। এই ১৯টি দেশ হলো আফগানিস্তান, মিয়ানমার, বুরুন্ডি, শাদ, কিউবা, রিপাবলিক অব কঙ্গো, ইকুয়াটোরিয়াল গিনি, ইরিত্রিয়া, হাইতি, ইরান, লাওস, লিবিয়া, সিয়েরা লিওন, লিবিয়া, সোমালিয়া, সুদান, টোগো, তুর্কমেনিস্তান, ভেনেজুয়েলা এবং ইয়েমেন। পরে গত ৪ ডিসেম্বর দেশটির স্বরাষ্ট্রমন্ত্রী ক্রিস্টি নোম মার্কিন সংবাদমাধ্যম ফক্স নিউজকে দেওয়া এক সাক্ষাৎকারে জানিয়েছিলেন, এই তালিকায় থাকা দেশের সংখ্যা অন্তত ৩২টিতে উন্নীত করার সিদ্ধান্ত নিয়েছে ট্রাম্প প্রশাসন। তবে বাকি ১৩টি দেশের নাম উল্লেখ করেননি তিনি। সম্প্রতি অস্ট্রেলিয়ার বাণিজ্যিক রাজধানী সিডনির বন্ডি সমুদ্রসৈকতে বন্দুক হামলায় ১৫ জন ইহুদি নিহত হন। এ ঘটনার জেরে ফিলিস্তিনিদের বিরুদ্ধে যে ট্রাম্প প্রশাসন পদক্ষেপ নেবে— তা তেমন অপ্রত্যাশিত ছিল না।   তবে সিরিয়ার নাগরিকদের ওপর নিষেধাজ্ঞা জারির ব্যাপারটি সেভাবে প্রত্যাশিত ছিল না। কারণ এই অল্প কিছুদিন আগেই সিরিয়ার প্রেসিডেন্ট আহমেদ শারা হোয়াইট হাউসে ট্রাম্পের সঙ্গে বৈঠক করে গেছেন। সাবেক আলকায়দা জঙ্গি শারা’র এর বিরুদ্ধে মার্কিন নিষেধাজ্ঞা ছিল, হোয়াইট হাউসে তার সফরের আগে সেই নিষেধাজ্ঞা তুলে নেওয়া হয়েছিল। তবে সম্প্রতি সিরিয়ায় আন্তর্জাতিক সশস্ত্রগোষ্ঠী আইএসের হামলায় দুই মার্কিন সেনা এবং তাদের একজন দোভাষী নিহতের ঘটনাকে গুরুত্ব দিয়ে আমলে নিয়েছে ট্রাম্প প্রশাসন। গত শনিবার নিজের সামাজিক যোগাযোগমাধ্যম ট্রুথ সোশ্যালে ট্রাম্প এই হামলাকে ‘ভয়াবহ’ বলে উল্লেখ করেছিলেন এবং এর প্রতিক্রিয়ায় গুরুতর পদক্ষেপ নেওয়ার ঘোষণা দিয়েছিলেন। হোয়াইট হাউসের গতকালের বিবৃতিতে বলা হয়েছে, ‘সিরিয়া দীর্ঘস্থায়ী গৃহযুদ্ধ ও আভ্যন্তরীণ কোন্দল থেকে বেরিয়ে আসছে। যদিও দেশটি মার্কিন যুক্তরাষ্ট্রের সাথে ঘনিষ্ঠ সমন্বয়ের মাধ্যমে তার নিরাপত্তা চ্যালেঞ্জ মোকাবেলায় কাজ করছে, তবুও সিরিয়ার পাসপোর্ট বা নাগরিক নথিপত্র প্রদানের জন্য দক্ষ ও পর্যাপ্ত কেন্দ্রীয় কর্তৃপক্ষের অভাব রয়েছে এবং তাদের যথাযথ স্ক্রিনিং এবং যাচাই-বাছাই ব্যবস্থা নেই।’ তথ্যসূত্র: আল জাজিরা",
    "date": null,
    "crawled_at": "2025-12-17 21:07:57"
}