{
    "url": "https://www.jugantor.com/country-news/1041200",
    "language": "bangla",
    "source": "jugantor",
    "title": "প্রেমিকের অস্ত্র ও ইয়াবা ব্যবসার গোমর ফাঁস করলেন প্রেমিকা!",
    "body": "মানিকগঞ্জের সিংগাইর উপজেলার ধল্লা এলাকায় বিয়ের প্রলোভনে ধর্ষণ, অর্থ ও স্বর্ণালংকার আত্মসাৎসহ প্রতারণার অভিযোগ তুলে এক মাসেরও বেশি সময় ধরে প্রেমিকের বাড়িতে বিয়ের দাবিতে অবস্থান করছেন এক তরুণী। এর মধ্যে অভিযুক্ত তরুণের বিরুদ্ধে অস্ত্র ও মাদক কারবারে জড়িত থাকার চাঞ্চল্যকর অভিযোগ সামনে এসেছে। অভিযুক্ত তরুণ ধল্লা ইউনিয়ন লক্ষ্মীপুর গ্রামের প্রবাসী কাউছারের ছেলে জিসান (২০)। ভুক্তভোগী তরুণীর বাড়ি পাশের গ্রামে বলে জানা গেছে। অভিযোগ অনুযায়ী, বিয়ের প্রতিশ্রুতি দিয়ে জিসান ওই তরুণীকে স্ত্রী পরিচয়ে বাসা নিয়ে টানা ৭ মাস একত্রে ঘর-সংসার করেছে। এরপর তার কাছ থেকে নগদ অর্থ ও স্বর্ণালংকার আত্মসাৎ করে সটকে পড়ে। ভুক্তভোগী তরুণী জানান, প্রতারিত হয়ে গত ৯ নভেম্বর সকাল থেকে তিনি বিয়ের দাবিতে জিসানের বাড়িতে অবস্থান করছেন। সর্বশেষ সংবাদ পর্যন্ত তিনি ধল্লা লক্ষ্মীপুর গ্রামের ওই বাড়িতেই রয়েছেন। দীর্ঘদিন ধরে তিনি বিষের বোতল সঙ্গে রেখে অবস্থান করছেন বলে স্থানীয় সূত্র জানিয়েছে। এদিকে অভিযুক্ত জিসানের বিরুদ্ধে ইয়াবা ও আগ্নেয়াস্ত্র ব্যবসায় জড়িত থাকার অভিযোগও সামনে এসেছে। ভুক্তভোগী তরুণীর দাবি, জিসানের ব্যবহৃত একটি অ্যান্ড্রয়েড স্মার্টফোনে থাকা মেসেঞ্জার কথোপকথনে (খুদেবার্তা) ইয়াবা লেনদেন এবং আগ্নেয়াস্ত্র (পিস্তল) বিক্রির প্রস্তাবের তথ্য পাওয়া গেছে। এক বার্তায় ‘ফয়সাল’ নামে জনৈক ব্যক্তির কাছে এক লাখ ২০ হাজার টাকায় পিস্তল বিক্রির প্রস্তাব দেওয়ার কথাও দেখা গেছে বলে তিনি দাবি করেন। ভুক্তভোগী তরুণীর দেওয়া সাক্ষাৎকার ও উপস্থাপিত তথ্য গণমাধ্যমকর্মী তার পেজে পোস্ট করলে সামাজিক যোগাযোগমাধ্যম ফেসবুকে ছড়িয়ে পড়ে এবং বিষয়টি নিয়ে ব্যাপক আলোচনা ও সমালোচনা শুরু হয়। বিশেষ করে অভিযুক্ত জিসানের বিরুদ্ধে এখনো দৃশ্যমান কোনো প্রশাসনিক ব্যবস্থা না নেওয়ায় ক্ষোভ প্রকাশ করছেন নেটিজেনরা। তরুণীর অভিযোগ, বিয়ের প্রলোভনে ধর্ষণ ও অর্থ আত্মসাতের পরও তিনি আইনগত বা সামাজিক কোনো সহায়তা পাননি। কোনো স্বেচ্ছাসেবী বা সামাজিক সংগঠনও তার পাশে দাঁড়ায়নি বলে তিনি দাবি করেন। বর্তমানে তিনি চরম নিরাপত্তাহীনতায় ভুগছেন বলেও জানান। স্থানীয় সূত্রে অভিযোগ উঠেছে, অভিযুক্ত জিসান স্থানীয় কয়েকজন প্রভাবশালীর ছত্রছায়ায় দীর্ঘদিন ধরে মাদক ও অস্ত্র ব্যবসার সঙ্গে জড়িত ছিল। আওয়ামী লীগ সরকার পতনের পর বিভিন্ন সময় নিজেকে বৈষম্যবিরোধী ছাত্র আন্দোলনের সমন্বয়ক পরিচয় দেওয়া এবং পরে রাজনৈতিক এক নেতাদের ছবি ব্যবহার করে এলাকায় প্রভাব বিস্তারের চেষ্টার অভিযোগও রয়েছে তার বিরুদ্ধে। ভুক্তভোগী তরুণী জিসানের বাড়িতে অবস্থান নেওয়ার পর থেকেই তিনি ও তার পরিবারের সদস্যরা পলাতক রয়েছেন বলে স্থানীয়রা জানান। একই সঙ্গে একাধিক ব্যক্তি অভিযোগ করেন, এলাকার ওয়াজুদ্দিন নামের এক কথিত রাজনৈতিক নেতা ঘটনাটি ধামাচাপা দেওয়ার চেষ্টা করছেন। এলাকাবাসী অভিযুক্তের বিরুদ্ধে ধর্ষণ, প্রতারণা, অর্থ আত্মসাৎ এবং মাদক ও অস্ত্র ব্যবসার অভিযোগের সুষ্ঠু তদন্ত ও দৃষ্টান্তমূলক শাস্তির দাবি জানিয়েছেন। এ রিপোর্ট লেখা পর্যন্ত অভিযুক্ত জিসান ও তার পরিবারের সদস্যরা পলাতক থাকায় তাদের বক্তব্য নেওয়া সম্ভব হয়নি। সিংগাইর থানার ওসি মো. মাজহারুল ইসলাম বলেন, বিষয়টি আমার নলেজে নেই। অফিসার পাঠিয়ে ভুক্তভোগীর সঙ্গে কথা বলে খতিয়ে দেখব। এ বিষয়ে উপজেলা মহিলা বিষয়ক কর্মকর্তা রেশমা আক্তার বলেন, ভিকটিম যদি আমাদের কাছে আইনি সহায়তা চান সেক্ষেত্রে তাকে সাপোর্ট করা হবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:53:06"
}