{
    "url": "https://www.jugantor.com/lifestyle/1041540",
    "language": "bangla",
    "source": "jugantor",
    "title": "সারা বছর বাঁধাকপি টাটকা রাখার সহজ উপায়",
    "body": "সারা বছরই বাজারে নানা ধরনের সবজি মিললেও শীতকালের টাটকা সবজির স্বাদ ও ঘ্রাণ আলাদা রকমের। এই শীতকালীন সবজির তালিকায় বাঁধাকপি বিশেষ স্থান দখল করে আছে। শীতের বাইরে কেনা বাঁধাকপিতে সাধারণত স্বাদ কম থাকে, দ্রুত শুকিয়ে যায় এবং টাটকাভাবও বজায় থাকে না। তাই অনেকের মনেই প্রশ্ন জাগে— এই সবজি কি দীর্ঘদিন ভালোভাবে সংরক্ষণ করা সম্ভব? উত্তর হলো, অবশ্যই সম্ভব। সঠিক পদ্ধতিতে বাঁধাকপি সংরক্ষণ করলে ছয় মাস থেকে এক বছর, এমনকি তারও বেশি সময় পর্যন্ত ভালো রাখা যায়। শুধু ফ্রিজে রেখে দিলেই বাঁধাকপি দীর্ঘদিন টাটকা থাকবে— এমন ধারণা পুরোপুরি সঠিক নয়। সাধারণভাবে ফ্রিজে রাখলে বাঁধাকপি সর্বোচ্চ সাত দিনের মধ্যেই ব্যবহার করতে হয়। তবে একটু পরিকল্পনা ও সঠিক সংরক্ষণ কৌশল জানলে শীতের এই জনপ্রিয় সবজিটি সারা বছরই খাবার টেবিলে রাখা সম্ভব। ১. ফ্রোজেন করে সংরক্ষণ বর্তমানে বাজারে প্যাকেটজাত ফ্রোজেন সবজি সহজেই পাওয়া যায়। কিন্তু এসব ফ্রোজেন সবজিতে প্রায়ই প্রিজারভেটিভ থাকে, যা নিয়মিত খাওয়ার জন্য স্বাস্থ্যকর নয়। তাই বাইরে থেকে ফ্রোজেন বাঁধাকপি কেনার বদলে ঘরেই তা হিমায়িত করে সংরক্ষণ করাই সবচেয়ে নিরাপদ ও ভালো উপায়। প্রথমে বাঁধাকপি ভালোভাবে ধুয়ে প্রয়োজনমতো কেটে নিন। এরপর ফুটন্ত পানিতে প্রায় তিন মিনিট সেদ্ধ করুন। সেদ্ধ হয়ে গেলে সঙ্গে সঙ্গে বরফ দেওয়া ঠান্ডা পানিতে দুই মিনিট ডুবিয়ে রাখুন। এতে বাঁধাকপির রং, স্বাদ ও পুষ্টিগুণ অটুট থাকবে। এরপর পানি ভালোভাবে ঝরিয়ে জিপলক ব্যাগে ভরে ফ্রিজারে রেখে দিন। ফ্রিজারের তাপমাত্রা অবশ্যই মাইনাস ১৮ ডিগ্রি সেলসিয়াস বা তার নিচে হওয়া প্রয়োজন। এই পদ্ধতিতে সংরক্ষণ করলে বাঁধাকপি প্রায় ছয় মাস পর্যন্ত ভালো থাকে। ২. ফার্মেন্টেড করে সংরক্ষণ বাঁধাকপি সংরক্ষণের আরেকটি প্রাচীন কিন্তু অত্যন্ত কার্যকর পদ্ধতি হলো ফার্মেন্টেশন। বর্তমানে কিমচির জনপ্রিয়তা বাড়লেও আলাদা করে কিমচি বানানো ছাড়াও সাধারণ ফার্মেন্টেড বাঁধাকপি সহজেই সংরক্ষণ করা যায় এবং সারা বছর খাওয়া সম্ভব। এর জন্য বাঁধাকপি মাঝারি আকারে কেটে একটি বড় পাত্রে নিন। এতে পরিমাণমতো লবণ, পছন্দসই গুঁড়া মসলা ও সামান্য ভিনিগার দিয়ে ভালোভাবে মাখিয়ে নিন। এরপর এই মিশ্রণটি একটি পরিষ্কার কাচের এয়ারটাইট বোতলে ভরে রাখুন। সময়ের সঙ্গে সঙ্গে বাঁধাকপি স্বাভাবিকভাবেই ফার্মেন্টেড হয়ে যাবে। এভাবে সংরক্ষণ করা বাঁধাকপি প্রায় দুই বছর পর্যন্ত ব্যবহার করা যায়। পাশাপাশি ফার্মেন্টেড বাঁধাকপি অন্ত্রের স্বাস্থ্য ভালো রাখতে বেশ উপকারী। সঠিক নিয়ম ও যত্নে সংরক্ষণ করলে শীতের বাঁধাকপি আর শুধু একটি মৌসুমি সবজি হয়ে থাকবে না। সারা বছরই পাওয়া যাবে এর টাটকা স্বাদ, পুষ্টিগুণ এবং রান্নায় ব্যবহার করার আনন্দ।",
    "date": null,
    "crawled_at": "2025-12-16 18:55:48"
}