{
    "url": "https://www.jugantor.com/country-news/1041644",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘বীরাঙ্গনা’র স্বীকৃতি পেয়ে মরতে চান জহুরা",
    "body": "বগুড়ার সারিয়াকান্দিতে পাক হানাদারদের লালসার শিকার জহুরা বেগম (৭৫) দীর্ঘ ৫৪ বছরেও ‘বীরাঙ্গনা’র স্বীকৃতি পাননি। দেখার কেউ না থাকায় বাঙালি নদীর তীরে অপরের জমিতে ঝুপড়ি ঘরে মানবেতর জীবনযাপন করছেন। গ্রামের জমিতে ধান কুড়িয়ে ও মানুষের কাছে হাত পেতে পেটের খাবার জোগান। মৃত্যুর আগে তিনি বীরঙ্গনার স্বীকৃতি চান। জহুরা বেগম জানান, তাদের বাড়ি বগুড়ার সারিয়াকান্দি উপজেলার ভেলাবাড়ী ইউনিয়নের বাঁশহাটা গ্রামে। বাবার নাম ময়েজ প্রামাণিক এবং মায়ের নাম আয়মন বিবি। ১৯৭১ সালের নভেম্বর মাসের একদিন দুপুরে বাঙালি নদীতে গোসল করতে যান। তখন তিনি নববধূ। চন্দনবাইশা ক্যাম্প থেকে পাক হানাদাররা বাঁশহাটা গ্রামে ঢোকে। গোসল করা অবস্থায় তিনি পাক আর্মিদের নজরে পড়েন। তারা তাকে ধরে গ্রামের একটি বাড়িতে নিয়ে যায়। ভয়ে জহুরা ঘরের খাটের নিচে লুকিয়ে পড়েন। পরে হানাদাররা রাইফেলের বেয়োনেট দিয়ে খুঁচিয়ে তাকে খাটের নিচ থেকে বের করে। এরপর সাতজন নরপিশাচ তাকে পালাক্রমে ধর্ষণ করে। এতে জহুরা বেগম রক্তাক্ত জখম ও জ্ঞান হারিয়ে ফেলেন। পাকবাহিনী তাকে ফেলে চলে গেলে গ্রামের লোকজন তাকে উদ্ধার করেন। প্রায় তিন মাস ধরে তার চিকিৎসা চলে। এ খবরে স্বামী তাকে ত্যাগ করেন। চিকিৎসা শেষে জহুরা সুস্থ হলে পরিবারের মধ্যস্থতায় স্বামী তাকে ঘরে তোলেন। জহুরা বেগম বলেন, দেশ স্বাধীনের পর তিনি গ্রামের মানুষদের কাছে মুখ দেখাতে পারেননি। গ্রামের অধিকাংশ মানুষ তাকে দেখে হাসাহাসি ও ঠাট্টা-তামাশা করতেন। এ দুঃখ ও লজ্জায় তিনি একপর্যায়ে গ্রাম ছেড়ে বগুড়া শহরে চলে আসেন। সেখানে বিভিন্ন বাড়িতে ঝিয়ের কাজ করে জীবিকা নির্বাহ করতে শুরু করেন। এদিকে বাঙালি নদীর ভাঙনে জহুরা ভিটেমাটি হারিয়ে ফেলেন। তার স্বামী পচন ধরা রোগে মারা যান। তিনি দুই মেয়েকে গরিব ঘরে বিয়ে দিয়েছেন। কয়েক বছর আগে জহুরা জানতে পারেন, সরকার পাক হানাদারদের লালসার শিকার নারীদের বীরাঙ্গনা উপাধি ও তাদের আর্থিক এবং অন্যান্যভাবে সহযোগিতা করছে। এ খবর পেয়ে তিনি আবারও গ্রামে ফিরে আসেন। অন্যের জমিতে ঝুপড়ি ঘর তুলে বসবাস শুরু করেন। এরপর থেকে উপজেলার মুক্তিযোদ্ধাদের বাড়িতে যাতায়াত শুরু করেন। তাদের কাছে বীরাঙ্গনার খাতায় তার নাম লেখাতে অনেক চেষ্টা ও তদবির করেন। প্রায় এক যুগ প্রশাসন ও মুক্তিযোদ্ধাদের দ্বারে দ্বারে ঘুরে হয়রান হয়েছেন। কিন্তু তার বীরাঙ্গনার স্বীকৃতি মেলেনি। বীরাঙ্গনা জহুরা বেগম বর্তমানে চোখে ঠিকমতো দেখতে পারেন না। এরপরও সারাদিন গ্রামে মাঠে মাঠে ঘুরে ধান কুড়ান। কুড়ানো ধান সিদ্ধ করে তিনি শুকিয়ে রেখেছেন। কিন্তু টাকার অভাবে ভাঙতে পারছেন না। বাড়ির পাশ থেকে শাক তুলে তা খেয়েই চলছে তার জীবন। স্থানীয় সমাজসেবা অফিস জহুরা বেগমের বীরাঙ্গনা স্বীকৃতির আবেদন এবং প্রয়োজনীয় কাগজপত্র উপজেলা প্রশাসনের মাধ্যমে মুক্তিযোদ্ধা মন্ত্রণালয়ে পাঠিয়েছে। জহুরা বেগম বলেন, কয়েক বছর ধরেই ছাপরা ঘরে বসবাস করছি। টিনের চালা দিয়ে পানি পড়ে। বৃষ্টির দিনে রাতে ঘুমাতে পারি না, বিছানায় বসে থাকি। আগের মতো আর হাঁটাচলা করতে পারি না, চোখেও ঠিকমতো দেখি না। তাই স্বীকৃতির জন্য আর দৌড়ঝাঁপ করতেও পারছি না। বাড়ির পাশে থেকে শাক তুলে তাই রান্না করে খাই, এগুলো আর খেতে মন চায় না। মানুষের জমিতে বসবাস করছি। জমিওয়ালা বারবার বাড়ি ভাঙার হুমকি দিচ্ছে। গ্রামের মানুষও আমাকে নিয়ে নানা ধরনের কটুকথা শোনায়। আর পারছি না, মনে হয় ফাঁস দিয়ে মরে যাই। তবে এর আগে সরকারের বীরাঙ্গনা স্বীকৃতি চাই। বাঁশহাটা সরকারি প্রাথমিক বিদ্যালয়ের সাবেক সহকারী শিক্ষক নূর মোহাম্মদ বলেন, বাড়ির পাশে বাঙালি নদীর তীরে কাশবনে লুকিয়ে থাকা পাক ক্যাপ্টেন সোহেল খান ও তার দোসরদের পাশবিকতার শিকার হন জহুরা। বাঁশহাটা প্রাথমিক বিদ্যালয়ের অবসরপ্রাপ্ত আরেক সহকারী শিক্ষক আব্দুর রাজ্জাক ডাবলু ও প্রতিবেশী আব্দুর রাজ্জাক রেজা বলেন, ১৯৭১ সালে পাক হানাদার বাহিনীর নির্যাতনের শিকার হয়ে জহুরা বেগম তার সম্ভ্রম হারিয়েছেন। একই তথ্য জানান মরহুম ছাত্তার প্রামাণিকের স্ত্রী রূপিয়া এবং কবেজ প্রামাণিকের স্ত্রী কোহিনুর। সারিয়াকান্দি উপজেলা সমাজসেবা কর্মকর্তা আব্দুল আলিম বলেন, বীরাঙ্গনা দাবিদার জহুরাকে উপজেলা কার্যালয়ে দেখা করতে বলা হয়েছে। আপাতত বয়স্ক বা বিধবা ভাতা প্রদানের মাধ্যমে তাকে সরকারি সহায়তার আওতায় নিয়ে আসা হবে। তার বীরাঙ্গনা স্বীকৃতির প্রয়োজনীয় আবেদনপত্র মন্ত্রণালয়ে পাঠানো হয়েছে।  ",
    "date": null,
    "crawled_at": "2025-12-17 20:42:11"
}