{
    "url": "https://www.jugantor.com/country-news/1041238",
    "language": "bangla",
    "source": "jugantor",
    "title": "মনোনয়ন কিনে বাড়ি ফেরার পথে কুটি মিয়া গ্রেফতার",
    "body": "মাগুরা-১ আসনের স্বতন্ত্র প্রার্থী হিসেবে মনোনয়নপত্র কেনার পর বাড়ি ফেরার পথে গ্রেফতার হয়েছেন মাগুরার শ্রীপুর উপজেলার শ্রীকোল ইউনিয়নের বর্তমান চেয়ারম্যান কুতুবুল্লাহ হোসেন মিঞা কুটি। তিনি একাত্তরের মুক্তিযুদ্ধে শ্রীপুর আঞ্চলিক বাহিনীর অধিনায়ক আকবর হোসেন মিঞার ছেলে। সোমবার দুপুরে তিনি জেলা রিটার্নিং অফিসার মাগুরা জেলা প্রশাসক আব্দুল্লাহ আল মাহমুদের কাছ থেকে স্বতন্ত্র প্রার্থী হিসেবে মনোনয়নপত্র সংগ্রহ করেন। পরে সেখান থেকে বেরিয়ে শ্রীপুরের গ্রামের বাড়ি যাওয়ার পথে টেঙ্গাখালি গ্রাম থেকে ডিবি পুলিশ তাকে গ্রেফতার করে। এর আগে মাগুরা জেলা প্রশাসকের কার্যালয় থেকে বেরিয়ে যাওয়ার সময় উপস্থিত সাংবাদিকদের সঙ্গে কথা বলেন কুতুবুল্লাহ হোসেন মিঞা কুটি। সাংবাদিকদের প্রশ্নের জবাবে তিনি বলেন, স্বতন্ত্র প্রার্থী হিসেবে প্রতিদ্বন্দ্বিতা করতে চাই। নির্বাচনকালে যাতে আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণে থাকে নির্বাচনের রিটার্নিং অফিসার মাগুরা জেলা প্রশাসকের কাছে সেই আবেদন করেছি। রাজনৈতিক সংশ্লিষ্টতা নিয়ে এ সময় তিনি বলেন, বিগত সময়ে ২০১৪ সালের ৫ জানুয়ারি অনুষ্ঠিত জাতীয় সংসদ নির্বাচনে আমি মাগুরা-১ আসনের আওয়ামী লীগ প্রার্থী প্রফেসর ডাক্তার সিরাজুল আকবরের বিরুদ্ধে স্বতন্ত্র প্রার্থী হিসেবে নির্বাচন করেছি। জনগণ তখন আমাকে বিজয়ী করলেও নৌকা মার্কার প্রার্থীর পক্ষে ঘোষণা দেওয়া হয়েছে। শুধু তাই নয়, সর্বশেষ অনুষ্ঠিত ইউনিয়ন পরিষদ নির্বাচনে নৌকা মার্কার প্রার্থী কাজী তারিকুল ইসলামের বিরুদ্ধেও স্বতন্ত্র প্রার্থী হিসেবে প্রতিদ্বন্দ্বিতা করে বিজয়ী হয়েছি। এখনো দায়িত্ব পালন করছি। আসন্ন নির্বাচন সুষ্ঠু হবে বলে প্রত্যাশা করছি। এদিকে কুতুবুল্লাহ হোসেনের আটকের বিষয়ে তার ছোট ভাই শ্রীপুর উপজেলা পরিষদের স্বতন্ত্র প্রার্থী হিসেবে নির্বাচিত চেয়ারম্যান শরিয়ত উল্লাহ রাজন বলেন, আমরা মুক্তিযোদ্ধা পরিবারের সন্তান। আওয়ামী লীগের কোনো কমিটিতে আমাদের কারো নাম নেই। ভাই আমেরিকা থাকা অবস্থায় তার নামে দুটি মামলা হয়েছে। মামলার বিষয়টি জানতে পেরে তিনি দেশে ফিরে স্বেচ্ছায় আত্মসমর্পণ করে জামিনে মুক্তি পেয়েছেন। তার কোনো দুর্বলতা নেই বলেই দেশে ফিরে এসেছেন। তারপরও কোনো মামলা ছাড়াই অন্যায়ভাবে তাকে গ্রেফতার করা হয়েছে। মাগুরা-১ আসনের স্বতন্ত্র প্রার্থী কুতুবুল্লাহ হোসেন মিঞা কুটির গ্রেফতারের বিষয়ে মাগুরা ডিবির ভারপ্রাপ্ত কর্মকর্তা কামরুজ্জামান বলেন, সদর থানায় দায়েরকৃত বৈষম্যবিরোধী মামলায় তাকে গ্রেফতার করা হয়েছে। তবে তিনি সংসদ সদস্য প্রার্থী কিনা সেটি আমাদের জানা নেই।",
    "date": null,
    "crawled_at": "2025-12-17 20:50:37"
}