{
    "url": "https://www.jugantor.com/international/1041553",
    "language": "bangla",
    "source": "jugantor",
    "title": "সাইকেলে চড়ে ১৮ হাজার কিমি পথ পাড়ি",
    "body": "কিশোর বয়সে জঙ্গলে ঘুরতে গিয়ে টিকের (এঁটুলি) কামড়ে লাইম রোগে আক্রান্ত হন ফ্রান্সের তরুণ কিলিয়ান ল্যু গিয়াদে। এরপর টানা প্রায় তিন বছর ধরে ভুগতে হয় গুরুতর অসুস্থতায়। সেই সময়টা ছিল তার জীবনের সবচেয়ে যন্ত্রণাদায়ক অধ্যায়—এমন অবস্থায় পৌঁছেছিলেন যে, দৈনন্দিন সাধারণ কাজ করার মতো শারীরিক শক্তিও হারিয়ে ফেলেন। এই কঠিন অভিজ্ঞতাই তাকে লাইম রোগ সম্পর্কে মানুষকে সচেতন করার পথে এগিয়ে যেতে অনুপ্রাণিত করে। সেই সচেতনতামূলক লক্ষ্যকে সামনে রেখেই লালন করেন আরেকটি বড় স্বপ্ন—ঐতিহাসিক ‘সিল্ক রোড’ ধরে দীর্ঘ পথ সাইকেল চালিয়ে পাড়ি দেওয়ার। নিজের স্বপ্ন বাস্তবায়নের লক্ষ্য নিয়ে চলতি বছরের শুরুতেই সাইকেলে চড়ে যাত্রা শুরু করেন কিলিয়ান। ফ্রান্সের উত্তর–পশ্চিমাঞ্চলের শহর রেন থেকে রওনা দিয়ে তিনি পাড়ি জমাতে থাকেন দূরবর্তী চীনের উদ্দেশে। সিল্ক রোডের ঐতিহাসিক পথ ধরে এগিয়ে যেতে থাকেন কিলিয়ান। চীনে পৌঁছাতে কয়েক মাসের যাত্রায় তিনি একে একে অতিক্রম করেন ৩০টিরও বেশি দেশ। প্রায় ১৮ হাজার কিলোমিটার দীর্ঘ এই অভিযাত্রা ছিল কেবল ভ্রমণ নয়; পথে পথে তিনি ছড়িয়ে দিয়েছেন লাইম রোগ সম্পর্কে সচেতনতার বার্তা ও আশার আলো। যেখানেই থেমেছেন, সেখানকার মানুষের সঙ্গে ভাগ করে নিয়েছেন এই রোগের বিরুদ্ধে তাঁর আপসহীন লড়াইয়ের গল্প। কিলিয়ান তার এই দীর্ঘ যাত্রাকে জীবনের সবচেয়ে গুরুত্বপূর্ণ অভিজ্ঞতা হিসেবে বর্ণনা করেন। তাঁর কাছে এটি কেবল এক সফর নয়, বরং জীবনের সবচেয়ে বড় অর্জন। এই অর্জন তিনি উৎসর্গ করেছেন লাইম রোগের মতো দীর্ঘমেয়াদি অসুখে ভোগা সব মানুষের প্রতি, যাঁরা প্রতিদিন নীরবে কঠিন লড়াই চালিয়ে যাচ্ছেন। লাইম রোগের সঙ্গে তিন বছর ধরে লড়াই চালিয়েছেন কিলিয়ান। এই তরুণ আশাবাদ ব্যক্ত করেন, তাঁর জীবনের গল্প অন্যদের অনুপ্রাণিত করবে এবং কঠিন অসুখের সঙ্গে লড়াই করা মানুষদের মনে নতুন করে সাহস জাগাবে। ২০২৩ সালে ফ্রান্সের একটি বিশ্ববিদ্যালয় থেকে স্নাতক সম্পন্ন করেন কিলিয়ান। এরপর নিজের স্বপ্ন বাস্তবায়নের প্রস্তুতি হিসেবে দীর্ঘ আট মাস ধরে তহবিল সংগ্রহে মনোনিবেশ করেন, যাতে নির্বিঘ্নে যাত্রাপথে এগিয়ে যেতে পারেন। সড়কপথে ইউরোপ পেরিয়ে এশিয়ায় পৌঁছানোর এই দীর্ঘ অভিযাত্রায় কিলিয়ান প্রায় ১০ হাজার কিলোমিটার পথ একাই সাইকেল চালান। যাত্রাপথে তুরস্ক ও জর্জিয়ায় তাঁর এক বন্ধু কিছুটা পথের জন্য সঙ্গী হলেও এরপর আবার একা পথচলা শুরু করেন তিনি। অবশেষে সেই একাকী দৃঢ় যাত্রার পরিণতিতেই তিনি পৌঁছে যান চীনে। তথ্যসূত্র: সাউথ চায়না মর্নিং পোস্ট।",
    "date": null,
    "crawled_at": "2025-12-17 21:07:26"
}