{
    "url": "https://www.jugantor.com/campus/1041624",
    "language": "bangla",
    "source": "jugantor",
    "title": "রাত পোহালেই রাবিতে সমাবর্তন",
    "body": "প্রায় ছয় বছর পর নানা আপত্তি ও বর্জনের ঘোষণা থাকা সত্ত্বেও রাজশাহী বিশ্ববিদ্যালয়ের (রাবি) দ্বাদশ সমাবর্তন অনুষ্ঠিত হতে যাচ্ছে আগামীকাল (বুধবার)। এরইমধ্যে সমাবর্তনের সার্বিক প্রস্তুতি সম্পন্ন করেছে বিশ্ববিদ্যালয় প্রশাসন। এ সমাবর্তনে ৬০, ৬১ ও ৬২তম ব্যাচের মোট ৫ হাজার ৯৬৯ জন শিক্ষার্থী অংশ নেবেন। দ্বাদশ সমাবর্তনে সভাপতি হিসেবে থাকবেন অন্তর্বর্তী সরকারের শিক্ষা উপদেষ্টা অধ্যাপক ড. চৌধুরী রফিকুল আবরার। বিশেষ অতিথি হিসেবে উপস্থিত থাকবেন পরিকল্পনা মন্ত্রণালয়ের উপদেষ্টা অধ্যাপক ড. ওয়াহিদউদ্দিন মাহমুদ এবং সমাবর্তন বক্তা হিসেবে বক্তব্য দেবেন বাংলাদেশ বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের (ইউজিসি) চেয়ারম্যান অধ্যাপক ড. এসএমএ ফায়েজ। এর আগে সমাবর্তনের অতিথি পরিবর্তন, রেজিস্ট্রেশনের সময় বাড়ানোসহ কয়েকটি দাবি জানিয়েছিলেন সাবেক শিক্ষার্থীদের একাংশ। দাবি মানা না হলে তারা সমাবর্তন বর্জনের ঘোষণা দেন। তবে এসবের মধ্যেই নির্ধারিত সময় ও আয়োজনে সমাবর্তন অনুষ্ঠিত হচ্ছে। গত সপ্তাহের শুরু থেকেই সমাবর্তনের ভেন্যু বিশ্ববিদ্যালয় স্টেডিয়ামের সংস্কার কাজ শুরু হয়। পাশাপাশি ক্যাম্পাসের গুরুত্বপূর্ণ সড়ক মেরামত, গাছে চুনের প্রলেপ, প্রশাসনিক ভবনসহ বিভিন্ন ভবনে নতুন রঙের কাজ করা হয়। শহীদ মিনার প্রাঙ্গণ, প্রধান ফটক থেকে স্টেডিয়াম পর্যন্ত সড়কে আঁকা হয়েছে আলপনা। প্রশাসনিক ভবন, কেন্দ্রীয় গ্রন্থাগার, সিনেট ভবন ও স্টেডিয়াম এলাকায় বসানো হয়েছে রঙিন বাতি। ক্যাম্পাসজুড়ে স্থাপন করা হয়েছে দিকনির্দেশনা বোর্ড, পতাকা, ব্যানার ও ফেস্টুন। প্রধান ফটক, বিনোদপুর ও কাজলা ফটকে নির্মাণ করা হয়েছে নতুন তোরণ। সমাবর্তনের মূল ভেন্যুতে প্রায় সাত হাজার দর্শকের ধারণক্ষমতাসম্পন্ন বিশাল প্যান্ডেল প্রস্তুত করা হয়েছে। তাপমাত্রা নিয়ন্ত্রণে ফ্যান বসানো হয়েছে এবং স্থাপন করা হয়েছে বড় এলইডি স্ক্রিন। সাবেক শিক্ষার্থীদের পদচারণে পুরো ক্যাম্পাসে এখন উৎসবের আমেজ বিরাজ করছে। সমাবর্তনের আনুষ্ঠানিক কার্যক্রম শুরু হবে সকাল সাড়ে ৮টায়। শোভাযাত্রা, স্বাগত বক্তব্য, ডিগ্রি প্রদান, সমাবর্তন বক্তৃতা ও সভাপতির বক্তব্যের মাধ্যমে প্রথম পর্ব শেষ হবে। পরে দুপুর আড়াইটায় সাংস্কৃতিক অনুষ্ঠানের মধ্য দিয়ে দ্বাদশ সমাবর্তনের আনুষ্ঠানিকতা শেষ হবে। নিরাপত্তা ব্যবস্থার বিষয়ে বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক মাহবুবর রহমান বলেন, আমাদের সব আয়োজন সম্পন্ন হয়েছে। পুলিশ প্রশাসনের পাশাপাশি প্রক্টরিয়াল টিম ও গোয়েন্দা সংস্থার সদস্যরা সার্বিক নিরাপত্তা নিশ্চিত করবেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:46:19"
}