{
    "url": "https://www.jugantor.com/country-news/1041258",
    "language": "bangla",
    "source": "jugantor",
    "title": "শ্রীপুর বিএনপির মনোনয়নপ্রত্যাশী সব নেতা ধানের শীষের পক্ষে",
    "body": "গাজীপুরের শ্রীপুরে বিএনপির মনোনয়নপ্রত্যাশী সব নেতা ধানের শীষের প্রার্থীর পক্ষে কাজ করার প্রত্যয়ে ঐক্যবদ্ধ হয়েছেন। সোমবার (১৫ ডিসেম্বর) সকালে তারা একত্র হয়ে ধানের শীষের পক্ষে কাজ করার কথা বলেছেন। সোমবার (১৫ ডিসেম্বর) সকালে শ্রীপুর উপজেলা বিএনপির প্রতিষ্ঠাতা সভাপতি ও মনোনয়নপ্রত্যাশী মাওলানা এসএম রুহুল আমিনের ভাংনাহাটি গ্রামের বাসভবনে নেতারা একত্র হন। এবারের নির্বাচনে মনোনয়নপ্রত্যাশী রুহুল আমিনের আমন্ত্রণে গাজীপুর জেলা বিএনপির সাবেক সিনিয়র সহ-সভাপতি ডাক্তার শফিকুল ইসলাম, উপজেলা বিএনপির সাবেক সভাপতি মো. শাজাহান ফকির, সাবেক সাধারণ সম্পাদক আক্তারুল আলম মাস্টার ছাড়াও সাবেক কেন্দ্রীয় জাসাস নেতা অ্যাডভোকেট নাহিদ আহমেদ মমতাজি, জেলা যুবদলের সাবেক সাধারণ সম্পাদক শেখ আব্দুর রাজ্জাক, উপজেলা বিএনপির সাবেক উপদেষ্টা মণ্ডলীর সদস্য অধ্যাপক জহিরুল ইসলাম কাজল, পেশাজীবী সংগঠক ইকবাল হাসান কাজল তার বাড়িতে যান। তাদের স্বাগত জানান- উপজেলা বিএনপির আহ্বায়ক আব্দুল মোতালেব, সদস্য সচিব খাইরুল কবির মণ্ডল আজাদ, ও পৌর বিএনপির আহ্বায়ক হুমায়ুন কবির সরকার, সদস্য সচিব বিল্লাল হোসেন বেপারী। এ মিলন মেলার মধ্য দিয়ে কেন্দ্রীয় বিএনপির সহ-স্বাস্থ্য বিষয়ক সম্পাদক ও গাজীপুর জেলা বিএনপির সিনিয়র ১নং যুগ্ম আহ্বায়ক, বিএনপির মনোনীত গাজীপুর-৩ আসনের ধানের শীষের প্রার্থী অধ্যাপক ডা. এসএম রফিকুল ইসলাম বাচ্চুর নেতৃত্বে শ্রীপুর উপজেলা বিএনপিতে দীর্ঘদিনের বিভক্তি কাটিয়ে ঐক্যের নতুন অধ্যায় সূচিত হয়েছে। এ সময় উপস্থিত সবাইকে নিজ হাতে মিষ্টি খাইয়ে দেন গাজীপুর-৩ আসনের ধানের শীষের প্রার্থী অধ্যাপক ডা. রফিকুল ইসলাম বাচ্চু। দলীয় সূত্রে জানা যায়, শ্রীপুর উপজেলা বিএনপির ভেতরে এতদিন যে একাধিক গ্রুপ ও মতপার্থক্য ছিল অধ্যাপক রফিকুল ইসলাম বাচ্চুর দূরদর্শী নেতৃত্ব, সাংগঠনিক দক্ষতা এবং সবাইকে সঙ্গে নিয়ে চলার রাজনীতির মাধ্যমে তা সফলভাবে একত্রিত হয়েছে। বর্তমানে তৃণমূল থেকে শুরু করে উপজেলা পর্যায়ের সব স্তরের নেতাকর্মী এক কাতারে এসে দলীয় কার্যক্রমে সক্রিয় ভূমিকা রাখছেন। শ্রীপুর উপজেলা বিএনপির নেতাকর্মীরা মনে করেন, দলীয় ঐক্য অটুট থাকলে এবং জনস্বাস্থ্য, শিক্ষা ও কর্মসংস্থানকে অগ্রাধিকার দিলে আসন্ন জাতীয় সংসদ নির্বাচনে গাজীপুর-৩ আসনে ধানের শীষের প্রার্থীকে বিপুল ভোটে জয়ী করে জাতীয় সংসদে পাঠানো সম্ভব হবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:50:55"
}