{
    "url": "https://www.jugantor.com/country-news/1041576",
    "language": "bangla",
    "source": "jugantor",
    "title": "নিজেদের নাম লিখে পুষ্পমাল্য দিলেন বিএনপির বহিষ্কৃত ২৪ নেতাকর্মী",
    "body": "ময়মনসিংহের গৌরীপুরে বাংলাদেশ জাতীয়তাবাদী দল (বিএনপি) ও এর অঙ্গ সহযোগী সংগঠনের বহিষ্কৃত নেতাকর্মীরা ব্যতিক্রমী আয়োজনে মহান বিজয় দিবসে শ্রদ্ধার্ঘ্য অর্পণ করেছেন। দলের পদ কিংবা সংগঠনের নাম নয়; একেবারে নিজেদের নাম লিখে এ শ্রদ্ধার্ঘ্য অর্পণ করেছেন তারা। এতে নেতৃত্ব দেন উপজেলা পরিষদের সাবেক চেয়ারম্যান আহাম্মদ তায়েবুর রহমান হিরন। তিনি বলেন, দলের দুঃসময়ে আমরা ক’জন, কখনো মাত্র ২ থেকে ৩ জন মিলে শ্রদ্ধার্ঘ্য অর্পণ করেছি। এই বিজয় শহীদ রাষ্ট্রপতি জিয়াউর রহমানের ঘোষণায় অর্জিত বিজয়, আমরা বঞ্চিত হতে পারি না। তিনি বলেন, মহান বিজয় দিবসে দল আর পদ নয়, নিজেদের নামে শহীদের প্রতি শ্রদ্ধা নিবেদন করেছি। এই দিনে শুধু আমাদের একটাই চাওয়া ‘আমাদের নেত্রী, আমাদের মা, তিনি যেন দ্রুত সুস্থ হয়ে উঠেন।’ বহিষ্কৃত নেতাকর্মীরা হলেন- উপজেলা ও পৌর বিএনপির ৫ জন নেতাকর্মী এবং ছাত্রদলের ১৯ জন। উপজেলা বিএনপির আহ্বায়ক আহাম্মদ তায়েবুর রহমান হিরন ও পৌর বিএনপির সদস্য সচিব সুজিত কুমার দাস, উপজেলা বিএনপির যুগ্ম আহ্বায়ক তাজুল ইসলাম খোকন, সদস্য মাসুদ পারভেজ কার্জন, গৌরীপুর পৌর বিএনপির যুগ্ম আহ্বায়ক মনিরুজ্জামান পলাশ, উপজেলা ছাত্রদলের যুগ্ম-আহ্বায়ক মো. রিপন মিয়া, ছাত্রদল নেতা অন্তর সরকার, পৌর ছাত্রদলের যুগ্ম-আহ্বায়ক মো. আরিফুল ইসলাম আল আমিন, যুগ্ম-আহ্বায়ক মো. কামরুল ইসলাম পিয়াস, যুগ্ম-আহ্বায়ক মো. আরিফুল ইসলাম উদয়, শ্যামগঞ্জ ফাজিল মাদ্রাসা ছাত্রদলের সভাপতি উজ্জল মিয়া, গৌরীপুর সদর ইউনিয়ন ছাত্রদলের সভাপতি সুমন মিয়া, সহ-সভাপতি রেজাউল ইসলাম, মইলাকান্দা ইউনিয়ন ছাত্রদলের সভাপতি ইয়াসিন আরাফাত, অচিন্তপুর ইউনিয়ন ছাত্রদলের সভাপতি অলি উল্লাহ, সাংগঠনিক সম্পাদক মো. মোরছালিন, মাওহা ইউনিয়ন ছাত্রদলের সভাপতি মো. শরীফ মিয়া, সাধারণ সম্পাদক মো. মোস্তাকিম ফকির, সহনাটি ইউনিয়ন ছাত্রদলের সাধারণ সম্পাদক মো. শহিদুল্লাহ কায়সার, যুগ্ম-সাধারণ সম্পাদক মাজহারুল ইসলাম বোরহান, ভাংনামারি ইউনিয়ন ছাত্রদলের সভাপতি মো. রিয়াদ হোসেন, সিধলা ইউনিয়ন ছাত্রদলের কর্মী মোহাম্মদ ফয়সাল তালুকদার, ছাত্রদল কর্মী এ এইচ পিয়াস, রাহাত জাহান মুন। জানা যায়, ময়মনসিংহ-৩ গৌরীপুর আসনে ধানের শীষের মনোনয়ন পান কেন্দ্রীয় বিএনপির নির্বাহী কমিটির সদস্য ইঞ্জিনিয়ার এম ইকবাল হোসাইন। মনোনয়ন বঞ্চিত হওয়ার পরেই মনোনয়ন পরিবর্তনের দাবিতে হিরন সমর্থকরা বিক্ষুব্ধ হয়ে উঠেন। ময়মনসিংহ-কিশোরগঞ্জ মহাসড়ক, ময়মনসিংহ-নেত্রকোণা মহাসড়ক অবরোধ, আগুন ধরিয়ে বিক্ষোভ, ট্রেন অবরোধ, বিক্ষোভ মিছিল, কৃষকের রিভিউ ও নারী সমাবেশসহ বিভিন্ন কর্মসূচি পালন করে। জাতীয় বিপ্লব ও সংহতি দিবসে ইঞ্জিনিয়ার এম ইকবাল হোসাইন এবং হিরণ গ্রুপের পৃথক সমাবেশ ছিলো। এতে দুপক্ষের মাঝে গত ৯ নভেম্বর হামলা-ভাঙচুরের ঘটনা ঘটে। ওইদিনেই দলীয় শৃঙ্খলা ভঙ্গের অভিযোগে তাদের বহিষ্কার করা হয়।",
    "date": null,
    "crawled_at": "2025-12-17 20:44:00"
}