{
    "url": "https://www.jugantor.com/sports/1041161",
    "language": "bangla",
    "source": "jugantor",
    "title": "নেপালকে হারিয়ে সেমিতে এক পা দিয়ে রাখল বাংলাদেশ",
    "body": "আফগানিস্তান অনূর্ধ্ব-১৯ দলকে হারিয়ে দুর্দান্তভাবে যুব এশিয়া কাপ অভিযান শুরু করেছিল বাংলাদেশ অনূর্ধ্ব-১৯ দল। সেই জয়ের ধারাবাহিকতা দ্বিতীয় ম্যাচেও বজায় রাখল যুব টাইগাররা। নেপাল অনূর্ধ্ব-১৯ দলকে একপ্রকার বিধ্বস্ত করে ৭ উইকেটের দাপুটে জয় তুলে নিয়েছে আজিজুল হাকিম তামিমের নেতৃত্বাধীন দল। এই জয়ের ফলে সেমিফাইনালের পথে অনেকটাই এগিয়ে গেল বাংলাদেশ। গ্রুপের অপর ম্যাচে আফগানিস্তান যদি শ্রীলঙ্কার কাছে পরাজিত হয়, তবে এক ম্যাচ হাতে রেখেই শেষ চার নিশ্চিত করবে আজিজুল হাকিমের দল। দুবাইয়ের দ্য সেভেন স্টেডিয়ামে লক্ষ্য তাড়ায় শুরুটা দারুণ করে বাংলাদেশ। প্রথম তিন ওভারেই স্কোরবোর্ডে উঠে আসে ২৭ রান। তবে চতুর্থ ওভারে পরপর দুই বলে উইকেট হারিয়ে কিছুটা চাপে পড়ে দলটি। ওপেনার রিফাত বেগ ক্যাচ দিয়ে ফেরার পর অধিনায়ক আজিজুল হাকিম প্রথম বলেই রান আউট হন। ২৯ রানে দুই উইকেট পড়ার পর ওপেনার জাওয়াদের সঙ্গে গুরুত্বপূর্ণ জুটি গড়েন কালাম সিদ্দিকী। এই জুটিতেই জয়ের ভিত শক্ত হয় বাংলাদেশের। তৃতীয় উইকেটে দুজনে যোগ করেন ৯২ রান। কালাম ৬৬ বলে ৩৪ রান করে আউট হলে জয়ের জন্য তখন প্রয়োজন মাত্র ১০ রান।   এরপর জাওয়াদের সঙ্গে থেকে ম্যাচের আনুষ্ঠানিকতা সম্পন্ন করেন রিজান হোসেন। ৬৮ বল মোকাবিলা করে ৭টি চার ও ৩টি ছক্কায় অপরাজিত ৭০ রান করেন জাওয়াদ। রিজান ৮ বলে ১২ রান করে ছক্কা হাঁকিয়ে দলের জয় নিশ্চিত করেন। এর আগে বল হাতে নেপালকে ১৩০ রানের মধ্যেই আটকে দেন বাংলাদেশের বোলাররা। মোহাম্মদ সবুজ ২৭ রান দিয়ে সর্বোচ্চ ৩ উইকেট শিকার করেন। সাদ ইসলাম, শাহরিয়ার আহমেদ ও আজিজুল হাকিম নেন দুটি করে উইকেট। একটি উইকেট পান আল–আমিন। ‘বি’ গ্রুপে প্রথম ম্যাচে আফগানিস্তানকে ৩ উইকেটে হারানো বাংলাদেশ দুই ম্যাচে পূর্ণ ৪ পয়েন্ট নিয়ে এখন গ্রুপের শীর্ষে রয়েছে। আজ গ্রুপের অপর ম্যাচে ২৩৫ রানের লক্ষ্য তাড়া করছে শ্রীলঙ্কা। আগের ম্যাচে নেপালকে হারানো শ্রীলঙ্কা যদি আজ জয় পায়, তবে বাংলাদেশকে সঙ্গী করে তারাও সেমিফাইনালে উঠে যাবে। সংক্ষিপ্ত স্কোর নেপাল অনূর্ধ্ব-১৯: ১৩০ (৩১.১ ওভার); অভিষেক ৩০, আশিষ ২৩; সবুজ ৩-২৭, শাহরিয়ার ২-১০বাংলাদেশ অনূর্ধ্ব-১৯: ১৩৫/৩ (২৪.৫ ওভার); আবরার ৭০*, কালাম ৩৪; যুবরাজ ১-১৮, অভিষেক ১-২৫ফল: বাংলাদেশ ১৫১ বল হাতে রেখে ৬ উইকেটে জয়ী",
    "date": null,
    "crawled_at": "2025-12-16 19:12:52"
}