{
    "url": "https://www.jugantor.com/international/1041562",
    "language": "bangla",
    "source": "jugantor",
    "title": "মোদি সরকার প্রকল্প থেকে বাদ দিলেন ‘মহাত্মা গান্ধী’র নাম",
    "body": "এতদিন ভারতের বিভিন্ন কেন্দ্রীয় প্রকল্প থেকে ধীরে ধীরে মুছে দেওয়া হচ্ছিল সাবেক প্রধানমন্ত্রী জওহরলাল নেহরু, ইন্দিরা গান্ধী ও রাজীব গান্ধীর নাম। এবার নরেন্দ্র মোদি সরকারের তরফে নতুনভাবে ধাক্কা দেওয়া হলো ভারতের জাতির জনক মহাত্মা মোহনদাস করমচাঁদ গান্ধীকে। ২০ বছর ধরে চলা গ্রামীণ কর্মসংস্থান প্রকল্প, যার মূল নাম ‘মহাত্মা গান্ধী ন্যাশনাল রুরাল এমপ্লয়মেন্ট গ্যারান্টি অ্যাক্ট’ বা সংক্ষেপে ‘মনরেগা’, তার নাম পুরোপুরি পরিবর্তন করে আজ মঙ্গলবার লোকসভায় নতুন বিল পেশ করা হয়েছে। নতুন বিলের মাধ্যমে মহাত্মা গান্ধীর নাম সরিয়ে সেখানে ‘রাম’ সংযোজন করা হয়েছে। মোহনদাস করমচাঁদ গান্ধীকে ‘মহাত্মা’ আখ্যা দিয়েছিলেন বিশ্বকবি রবীন্দ্রনাথ ঠাকুর। নতুন এই বিলের নামকরণ করা হয়েছে ‘বিকশিত ভারত—গ্যারান্টি ফর রোজগার অ্যান্ড আজীবিকা মিশন (গ্রামীণ)’। বিলের ইংরেজি আদ্যক্ষরগুলো মিলিয়ে দাঁড়ায় ‘ভিবি—জি রাম জি’। কেন্দ্রীয় কৃষিমন্ত্রী শিবরাজ সিং চৌহান আজ লোকসভায় এই বিল পেশ করেছেন। বিলের বিরোধিতায় সরব হয়েছে পুরো বিরোধীপক্ষ। তারা দাবি করছে, বিলটি প্রত্যাহার করা হোক। বিরোধীদের একাংশ গান্ধীজির ছবি হাতে নিয়ে ওয়েল ডেমোনস্ট্রেশনে নামেন। তবে সংসদে সরকারপক্ষের সমর্থন এবং শরিক দলগুলোর নিরপেক্ষ অবস্থান বিলটি সহজেই আইনে রূপান্তরের সম্ভাবনা উন্মুক্ত করে দিয়েছে। কংগ্রেস নেত্রী প্রিয়াঙ্কা গান্ধী, ওয়েনাড থেকে নির্বাচিত, বিল পেশের সময় বলেছিলেন, ২০ বছর ধরে চলা এই আইন গ্রামীণ দরিদ্রদের জীবনধারণের একমাত্র মাধ্যম। এটি দারিদ্র্যসীমার নিচে থাকা মানুষের জন্য অক্সিজেনের মতো প্রয়োজনীয়। এই আইন দলমত নির্বিশেষে সবসময় সমর্থিত ছিল। নতুন বিলের মাধ্যমে দরিদ্রদের বঞ্চিত করা হচ্ছে— এটাই প্রিয়াঙ্কার মূল আপত্তি। তিনি আরও বলেন, মহাত্মা গান্ধীর নাম মুছে ফেলা হলো, কিন্তু গান্ধী আমাদের পরিবারের নয়; তিনি কোটি কোটি ভারতবাসীর পরিবারের একজন। ২০০৫ সালে কংগ্রেস নেতৃত্বাধীন ইউপিএ সরকার গ্রামীণ মানুষের জন্য ১০০ দিনের কাজের নিশ্চয়তা দিয়ে মনরেগা আইন প্রণয়ন করেছিল। সেই প্রকল্পের অধীনে খাল, নদী ও পুকুর খনন, রাস্তা নির্মাণসহ গ্রামীণ সম্পদ সৃষ্টির কাজ করা হতো। সাধারণ মানুষ মুখে মুখে এটিকে ‘১০০ দিনের কাজ’ নামে চিনতেন। নতুন বিলে যদিও কাজের দিন সংখ্যা ১০০ থেকে ১২৫-এ বৃদ্ধি পায়, চাষের মৌসুমে প্রকল্প বন্ধ রাখার বিধান এবং খরচের ভার রাজ্যের ওপর চাপানোর কারণে বিরোধীরা আপত্তি জানাচ্ছেন। মোদি সরকারের শরিক অন্ধ্র প্রদেশের শাসক দল টিডিপি এই বাড়তি খরচ নিয়ে আপত্তি জানিয়েছে, যদিও তারা পুরোপুরি বিলের বিরোধিতা করবে না। কেরালা থেকে নির্বাচিত সিপিএম সদস্য জন ব্রিটাস বলেন, ছোট রাজ্যের ওপর বছরে দুই থেকে আড়াই হাজার কোটি রুপির অতিরিক্ত বোঝা চাপবে। কেন্দ্র কেন এই বিল এনেছে, তা তিনি বোঝার প্রশ্ন তুলেছেন। পুরোনো আইন অনুযায়ী ১০০ দিনের কাজের জন্য কেন্দ্রের কাছে বিভিন্ন রাজ্যের বকেয়া ৯ হাজার কোটি রুপিরও বেশি। এর মধ্যে সবচেয়ে বেশি বকেয়া পশ্চিমবঙ্গের—৩ হাজার ৭০০ কোটি রুপি। ২০২২ সালের পর থেকে পশ্চিমবঙ্গের মনরেগার কাজও বন্ধ। রাজ্য সরকার বারবার দাবি করলেও কেন্দ্র বকেয়া দিচ্ছে না। প্রধানমন্ত্রী মোদি কখনো মনরেগার প্রয়োজনীয়তা স্বীকার করেননি; বরং একসময় এই প্রকল্প তুলে দেওয়ার কথাও ভেবেছিলেন। ২০১৫ সালে লোকসভায় কংগ্রেসদের উদ্দেশ্যে তিনি বলেন, ‘আমার বিচার-বুদ্ধি বলছে, প্রকল্পটি রাখা উচিত। এটা আপনাদের ব্যর্থতার স্মারক। স্বাধীনতার ৬০ বছর পরও মানুষ দিয়ে গর্ত খোঁড়ানো হচ্ছে।’ পরবর্তীতে নোট বাতিল ও কোভিড মহামারির সময়ে প্রকল্পটি দরিদ্র গ্রামে পৌঁছানোর সুযোগ দিয়েছে। তবে প্রতিশ্রুত ২ কোটি মানুষকে চাকরি দেওয়ার ক্ষেত্রে সরকার ব্যর্থ হলেও মনরেগার মাধ্যমে ২৩৫ কোটি শ্রমদিবসের অর্জনকে সরকারের সাফল্য হিসেবে তুলে ধরা হয়। ক্ষমতাসীন হওয়ার পর থেকে মোদি সরকার একে একে কংগ্রেস আমলের প্রকল্পের নাম বদল করে নতুন নামে চালু করছেন, যাতে উন্নতির কৃতিত্ব নিজেদের দিকে নিক্ষেপ করা যায়। নেহরু, ইন্দিরা ও রাজীব গান্ধীর নামের প্রকল্পগুলো নতুন নামে রূপান্তরিত হয়েছে। উদাহরণস্বরূপ, জওহরলাল নেহরু আরবান রিনিউয়াল মিশনের নামকরণ হয়েছে অটল বিহারি বাজপেয়ীর নামে। ইন্দিরা আবাস যোজনা ও রাজীব আবাস যোজনার নাম পরিবর্তন হয়েছে প্রধানমন্ত্রী আবাস যোজনা হিসেবে। রাজীব গান্ধী গ্রামীণ বিদ্যুতিকরণ যোজনার নাম হয়েছে দীনদয়াল উপাধ্যায়ের নামে। এতদিন পর্যন্ত মহাত্মা গান্ধী এই পরিবর্তনের বাইরে ছিলেন; এবার মোদি তাকেও বাদ দিয়েছেন। কংগ্রেসি শশী থারুরও এই পদক্ষেপ মেনে নেননি। তিনি বলেন, মহাত্মা গান্ধীর নাম সরিয়ে ফেলা ‘অনৈতিক’ এবং এটি শুধু প্রশাসনিক পদক্ষেপ নয়; এটি গ্রামীণ উন্নয়নের দর্শনের ওপর আঘাত। সরকার ও বিজেপি তাদের মতো করে বিরোধীদের মোকাবিলা করছে। কৃষিমন্ত্রী বিল পেশ করে বলেছেন, গান্ধীজির আদর্শ মেনে কাজ করা হচ্ছে। তার প্রশ্ন, রাম নামে নাম পরিবর্তনে বিরোধীদের আপত্তি কেন?",
    "date": null,
    "crawled_at": "2025-12-17 21:08:25"
}