{
    "url": "https://www.jugantor.com/country-news/1041237",
    "language": "bangla",
    "source": "jugantor",
    "title": "পারমিট সীমিত, পেঁয়াজের বাজার অস্থির",
    "body": "সাম্প্রতিক সময়ে দেশের অভ্যন্তরে পেঁয়াজের সরবরাহ ও দাম স্থিতিশীল রাখতে সরকার পেঁয়াজ আমদানিতে ইমপোর্ট পারমিট (আইপি) সীমিত করে দিয়েছে। ফলে দেশীয় কৃষকদের ন্যায্যমূল্য নিশ্চিত হবে এবং অতিরিক্ত আমদানি নিরুৎসাহিত হবে। তবে এই সরকারি নিয়ন্ত্রণমূলক ব্যবস্থার প্রভাবে পেঁয়াজের বাজারে তৈরি হয়েছে চরম অস্থিরতা, যার সরাসরি প্রভাব পড়ছে সাধারণ ভোক্তাদের ওপর। পেঁয়াজ আমদানিতে আইপি উন্মুক্ত করে দিলে আমদানি বৃদ্ধি পাবে সেই সঙ্গে খুচরা বাজারে দাম কমে আসবে বলে জানান আমদানিকারকরা। দেশের কৃষকদের কথা চিন্তা করে বাংলাদেশ সরকার ভারত থেকে সীমিত পরিমাণে পেঁয়াজ আমদানির অনুমতি দিয়েছে। এতে প্রতিদিন হিলি স্থলবন্দর দিয়ে ২ থেকে ৪টি করে পেঁয়াজবোঝাই ট্রাক ভারত থেকে আসছে। ফলে হিলির খুচরা বাজারে দাম কমার কোনো প্রভাব পড়েনি। বরং সরকারের আইপি সীমিতকরণের ঘোষণার পরপরই দেশের পাইকারি ও খুচরা উভয় বাজারে পেঁয়াজের দামে লাগামহীনভাবে বৃদ্ধি পেয়েছে। আমদানি কম এবং সরবরাহ সংকটের আশঙ্কায় পাইকারি বাজারে বর্তমানে দেশি মুড়ি কাটা পেঁয়াজ কেজিপ্রতি ৮০ টাকা, দেশি ভালোমানের পেঁয়াজ কেজিপ্রতি ১০০ টাকা এবং ভারত থেকে আমদানিকৃত পেঁয়াজ কেজিপ্রতি ৭৫ টাকা দরে বিক্রি হচ্ছে। যদি ভারত থেকে পেঁয়াজ বেশি বেশি আমদানি হয় তাহলে ভারতীয় পেঁয়াজ ৪০ থেকে ৫০ টাকার মধ্যেই বিক্রি হবে। হিলিতে পেঁয়াজ কিনতে আসা ফজলে রাব্বী নামে একজন ক্রেতা জানান, পেঁয়াজের এই অস্বাভাবিক মূল্যবৃদ্ধি সবচেয়ে বেশি বিপাকে ফেলেছে নিম্ন ও মধ্যম আয়ের সাধারণ মানুষকে। পেঁয়াজ একটি নিত্যপ্রয়োজনীয় এবং দৈনন্দিন রান্নার অপরিহার্য উপাদান হওয়ায়, এর দামের সামান্য বৃদ্ধিও তাদের মাসিক বাজেটে বড় ধরনের চাপ সৃষ্টি করছে। হঠাৎ করে দাম বৃদ্ধিতে বিপাকে পড়েছেন নিম্ন আয়ের মানুষগুলো। আমদানিকারক সাখাওয়াত হোসেন শিল্পী ও পেঁয়াজ ব্যবসায়ীরা শহিদুল ইসলাম বলেন, সরকারের এ পদক্ষেপ বাজারে দাম নিয়ন্ত্রণের বদলে উল্টো অস্থিরতা তৈরি করছে। তাদের মতে, ইমপোর্ট পারমিট সীমিত করার ফলে একদিকে যেমন পর্যাপ্ত পরিমাণ পেঁয়াজ আমদানি হচ্ছে না, তেমনই বাজারে একটা কৃত্রিম সংকট তৈরি হচ্ছে। আমরা সরকারকে বোঝানোর চেষ্টা করছি যে এ সময় দেশীয় উৎপাদন চাহিদা মেটানোর জন্য যথেষ্ট নয়। সরকার যদি দ্রুত আইপি শিথিল না করে, তাহলে দাম আরও বাড়তে পারে। হিলি কাস্টমসের রাজস্ব কর্মকর্তা এআর জামান বাধন বলেন, ৭-১৫ ডিসেম্বর পর্যন্ত এ স্থলবন্দর দিয়ে ভারতীয় ৩৯ ট্রাকে ১ হাজার ১৫৪ মেট্রিক টন পেঁয়াজ আমদানি হয়েছে। পেঁয়াজ পচনশীল পণ্য, দ্রুত খালাস করতে সব ধরনের সহযোগিতা করছে হিলি কাস্টমস। এদিকে হিলি স্থলবন্দরের উদ্ভিদ সংগনিরোধ অফিসের উপসহকারী কর্মকর্তা ইউসুফ আলী বলেন, ৭ ডিসেম্বর থেকে এখন পর্যন্ত হিলি স্থলবন্দর দিয়ে ৮০ জন আমদানিকারক ২ হাজার ৪০০ মেট্রিক টন পেঁয়াজ আমদানির অনুমতি পেয়েছেন। ইতোমধ্যে পেঁয়াজ হিলি স্থলবন্দর দিয়ে বাংলাদেশে প্রবেশ করছে। বাকি পেঁয়াজ ভারতের অভ্যন্তরে রয়েছে। দ্রুত সব পেঁয়াজ আমদানি হবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:51:17"
}