{
    "url": "https://www.jugantor.com/country-news/1041257",
    "language": "bangla",
    "source": "jugantor",
    "title": "ভৈরবকে ট্রানজিট হিসেবে ব্যবহার করছে মাদককারবারিরা",
    "body": "কিশোরগঞ্জের ভৈরবকে মাদক পাচারের ট্রানজিট হিসেবে ব্যবহার করছে মাদককারবারিরা। সম্প্রতি বেশ কয়েকটি অভিযান চালিয়ে গাঁজা-ইয়াবাসহ বিপুল পরিমাণ মাদক উদ্ধার করেছে মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর ও পুলিশ। আটক করা হয়েছে নারীসহ বেশ কয়েকজন মাদককারবারিকে। সোমবার বিকালে ঢাকা-সিলেট মহাসড়কের সৈয়দ নজরুল ইসলাম সড়ক সেতুর ভৈরব প্রান্তে বিশেষ অভিযান পরিচালনা করে ৭ হাজার ৯৪০ পিস ইয়াবা উদ্ধার করেছে মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর খ সার্কেল ভৈরব শাখার সদস্যরা। এ সময় রোজিনা আক্তার নামে এক নারীকে আটক করা হয়। তার পায়ে স্কচটেপ দিয়ে বিশেষ কায়দায় মোড়ানো ছিল এসব ইয়াবা। এ তথ্য নিশ্চিত করেছেন ভৈরব মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের পরিদর্শক চন্দন গোপাল সুর। আটক রোজিনা আক্তার (৩০) ব্রাক্ষণবাড়িয়ার বিজয়নগর থানার পত্তন গ্রামের উত্তরপাড়া সুরুজ মিয়ার বাড়ির মো. ইয়ামিন মিয়ার স্ত্রী। মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর সূত্রে জানা যায়, গোপন সংবাদের ভিত্তিতে সোমবার বিকালে ঢাকা-সিলেট মহাসড়ক সৈয়দ নজরুল ইসলাম সড়ক সেতুর ভৈরবপ্রান্তে পশ্চিম পাশে বিশেষ অভিযান পরিচালনা করা হয়। এ সময় আশুগঞ্জ থেকে ভৈরবে আসা একটি ভাড়াকৃত মোটরসাইকেল আটক করে তল্লাশি করা হয়। মোটরসাইকেলে রোজিনা আক্তার একাই যাত্রী ছিলেন। তাকে সন্দেহ হলে আটকের পর তল্লাশি করে তার পায়ে স্কচটেপে মোড়ানো ৭ হাজার ৯৪০ পিস ইয়াবা পাওয়া যায়। এ বিষয়ে ভৈরব মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের পরিদর্শক চন্দন গোপাল সুর বলেন, ভৈরবকে ট্রানজিট হিসেবে ব্যবহার করে মাদককারবারিরা। ভৈরব হয়ে মাদক দেশের একপ্রান্ত থেকে অন্যপ্রান্তে নিয়ে যেতে বিভিন্ন কৌশল অবলম্বন করে তারা। দিন দিন নারী মাদক কারবারিদের সংখ্যা বেড়েই চলেছে। তাকে মাদকসহ আটকের পর তার বিরুদ্ধে ভৈরব থানায় মামলা করা হয়েছে বলে জানান তিনি। এর আগে গত ২৫ নভেম্বর বিকাল ৪টার দিকে ঢাকা-সিলেট মহাসড়কের কিশোরগঞ্জের ভৈরব প্রান্তে নাটাল মোড় এলাকায় অভিযান চালিয়ে ৫ হাজার পিস ইয়াবাসহ জাহানারা বেগম নামের এক নারীকে আটক করা হয়েছে। মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর সূত্রে জানা যায়, আটক জাহানারা বেগম (৫০) কুমিল্লা জেলার কোতোয়ালি থানার চানপুর শুভপুর এলাকার মৃত নুরুল ইসলামের মেয়ে। গোপন সংবাদের ভিত্তিতে মাদকদ্রব্য অধিদপ্তরের একটি আভিযানিক দল ঢাকা-সিলেট মহাসড়কের ভৈরব নাটালে মোড়সংলগ্ন এলাকায় আশুগঞ্জ থেকে ছেড়ে আসা ভৈরবগামী লেগুনা গাড়িতে অভিযান চালায়। সন্দেহজনক এক নারীকে তল্লাশি করে গায়ের কাপড়ের ভেতরে মেলে ৫ হাজার পিস ইয়াবা। এ সময় উদ্ধারকৃত ইয়াবাসহ নারীকে আটক করা হয়।",
    "date": null,
    "crawled_at": "2025-12-17 20:51:31"
}