{
    "url": "https://www.jugantor.com/national/1041853",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিদায়ী উপদেষ্টা আসিফ মাহমুদের নির্বাচনি বিশেষ বরাদ্দ",
    "body": "   স্থানীয় সরকার উপদেষ্টার পদ থেকে সদ্য পদত্যাগকারী আসিফ মাহমুদ সজীব ভুঁইয়ার বিরুদ্ধে বড় ধরনের নির্বাচনি বিশেষ বরাদ্দের প্রস্তাব অনুমোদন করে যাওয়ার অভিযোগ উঠেছে।নির্বাচন সামনে রেখে বিশেষ উদ্দেশে তিনি এসব বরাদ্দের প্রস্তাব অনুমোদন করে গেছেন। এছাড়া তিনি এ সংক্রান্ত আরও কিছু প্রস্তাব আগাম অনুমোদন করে গেছেন, যেগুলো তৃতীয় কিস্তি হিসেবে ২০২৬ সালের জানুয়ারি মাসে বরাদ্দ হওয়ার কথা ছিল। সংশ্লিষ্টদের দাবি—নির্বাচন সামনে রেখে এসব বরাদ্দের জিও জারি হওয়ার হওয়ার সুযোগ নেই। এতে করে নির্বাচন প্রভাবিত হতে পারে। নির্বাচনে সব প্রার্থীর লেভেল প্লেয়িং ফিল্ড ঠিক রাখার জন্য এই ধরনের বরাদ্দ না দেওয়ার দাবি করেছেন সংশ্লিষ্টরা। এদিকে সূত্র জানায় যে, উপদেষ্টা পদত্যাগ করে চলে গেলেও তার পিএসসহ ঘনিষ্টজনেরা এখনও বহাল তবিয়তে। তারা জিও জারির ক্ষেত্রে নানাভাবে প্রভাব বিস্তারের চেষ্টা করছেন।স্থানীয় সরকার মন্ত্রণালয় থেকে সাবেক উপদেষ্টা আসিফ মাহমুদের ঘনিষ্টদের না সরালে সরকারি বরাদ্দের ক্ষেত্রে নিরপেক্ষতা বজায় রাখা সম্ভব হবে না। সারাদেশে ৬৪ জেলা, ৪৯৫ উপজেলা ও ৩২৮ উপজেলা—এই তিন পরিষদ টার্গেট করে নির্বাচনি বিশেষ বরাদ্দের প্রস্তাব অনুমোদন দেওয়া হয়েছে স্থানীয় সরকার মন্ত্রণালয় থেকে।শুধু খুলনায়ই ৩১০টি বরাদ্দ প্রস্তাব অনুমোদনসহ কয়েকটি তালিকা যুগান্তরের হাতে এসেছে। এতে দেখা গেছে, একটি বিশেষ আসন ঘিরে বেশিরভাগ বরাদ্দ। স্থানীয় সরকার মন্ত্রণালয় থেকে সারাদেশে বিভিন্ন জেলায় মোট ৪১ কোটি ৫০ লাখ টাকার জিও বরাদ্দ প্রস্তাব অনুমোদন করা হয়েছে। প্রকল্প অনুযায়ী, সেগুলোর কোনোটি ২০ লাখ টাকা থেকে ৫০ লাখ টাকা পর্যন্ত।বেশ কিছু পছন্দের আসনে বিশেষ বরাদ্দগুলোর প্রস্তাব অনুমোদন দিয়ে গেছেন আসিফ মাহমুদ।এসব বরাদ্দের মধ্যে বেশিরভাগই নগদ টাকা।এই বরাদ্দের টাকা নির্বাচনের আগে পছন্দের প্রার্থীর কর্মীদের হাতে চলে যাবে। এতে নির্বাচনে সব প্রার্থীর জন্য লেভেল প্লেয়িং ফিল্ড ঠিক থাকবে না। তথ্যানুসন্ধানে জানা গেছে, বিশেষ বরাদ্দ সংক্রান্ত আরও কিছু প্রস্তাব আগাম অনুমোদন করে গেছেন আসিফ মাহমুদ, যেগুলো তৃতীয় কিস্তি হিসেবে ২০২৬ সালের জানুয়ারি মাসে বরাদ্দ হওয়ার কথা ছিল। আসিফ মাহমুদের সই করা এসব বরাদ্দের প্রস্তাব সারাদেশে বিশেষ বিশেষ আসনকে কেন্দ্র করে। এই বরাদ্দের টাকা ওইসব নির্বাচনি এলাকায় গেলে বিশেষ কোনো দলের প্রার্থী নির্বাচনি সুবিধা পাবেন। আসিফ মাহমুদ পদত্যাগ করলেও ওই মন্ত্রণালয়ে তার ঘনিষ্টরা জিও প্রভাব খাটিয়ে পাশ করার চেষ্টা করছেন। প্রকল্প প্রস্তাবের বিবরণে দেখা গেছে— খুলনার ডুমুরিয়ার আন্দুলিয়া বায়তুন নূর জামে মসজিদ সংস্কার/ উন্নয়ন, একই উপজেলার বরুনা বাজার কেন্দ্রীয় জামে মসজিদ সংস্কার, একই উপজেলার বরুনা দক্ষিণপাড়া জামে মসজিদ সংস্কার প্রকল্প। আবার পাশের উপজেলা ফুলতলার দামোদর শীতলাতলা সার্বজনীন পূজা মন্দির সংস্কার/উন্নয়ন প্রকল্প, কালিকাপুর সার্বজনীন গোবিন্দ মন্দির সংস্কার/উন্নয়ন প্রকল্প, কাপালি ডাঙ্গা সার্বজনীন পূজা মন্দির সংস্কার/উন্নয়ন প্রকল্প। এরকম অর্ধশতাধিক প্রকল্প এই দুটি উপজেলায়। দুটি উপজেলা নিয়ে একটি নির্বাচনি আসন গঠিত, সেটি হচ্ছে খুলনা-৫। এরকম সারাদেশেই বিশেষ বিশেষ আসনে কাউকে সুবিধা দিতে স্থানীয় সরকার মন্ত্রণালয়ের পক্ষ থেকে এ রকম বরাদ্দের প্রস্তাব অনুমোদন দেওয়া হয়েছে। এমতাবস্থায় সংশ্লিষ্টদের দাবি, নির্বাচনে লেভেল প্লেয়িং ফিল্ড ঠিক রাখতে হলে এসব উদ্দেশ্যমূলক প্রস্তাবের জিও যাতে জারি না হয় সেদিকে দৃষ্টি রাখতে হবে। সেই সঙ্গে আসিফ মাহমুদের ঘনিষ্টদের স্থানীয় সরকার মন্ত্রণালয় থেকে সরানোর দাবি তাদের। এ বিষয়ে বক্তব্য জানতে সদ্য বিদায়ী উপদেষ্টা আসিফ মাহমুদকে ফোন করে তার কোনো সাড়া পাওয়া যায়নি।তার এপিএসকে ফোন করেও কোনো সাড়া পাওয়া যায়নি। প্রসঙ্গত, আসিফ মাহমুদ সজীব ভুঁইয়া অন্তর্বর্তী সরকারের শ্রম এবং যুব ও ক্রীড়া মন্ত্রণালয়ের উপদেষ্টা হিসেবে শপথ নিয়েছিলেন।পরবর্তীতে তাকে স্থানীয় সরকার মন্ত্রণালয়ও দেওয়া হয়। ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশগ্রহণের উদ্দেশে তিনি গত ১০ ডিসেম্বর পদত্যাগ করেছেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:40:25"
}