{
    "url": "https://www.jugantor.com/campus/1041541",
    "language": "bangla",
    "source": "jugantor",
    "title": "স্মৃতিসৌধে শ্রদ্ধা জানিয়ে যা বললেন ডাকসু ভিপি সাদিক কায়েম",
    "body": "একাত্তরের পর যারা রাষ্ট্রকে অকার্যকর করার চেষ্টা করেছে, তাদের বিচারের আওতায় এনে ‘ইনসাফ’ প্রতিষ্ঠাকেই বিজয় দিবসের ‘প্রতিজ্ঞা’ হিসেবে নেওয়ার কথা বলেছেন ঢাকা বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদের (ডাকসু) ভিপি আবু সাদিক কায়েম। মঙ্গলবার (১৬ ডিসেম্বর) জাতীয় স্মৃতিসৌধে ডাকসু নেতৃবৃন্দের সঙ্গে বীর শহীদদের প্রতি ফুলেল শ্রদ্ধা নিবেদন শেষে তিনি এসব কথা বলেন। তিনি বলেন, ‘বিজয় দিবসে আমাদের প্রতিজ্ঞা হলো, গত ১৬ বছরে এবং গত ৫৪ বছরে বাংলাদেশকে যারা একটি অকার্যকর রাষ্ট্রে পরিণত করার চেষ্টা করেছে, বাংলাদেশের অবারিত সম্ভাবনাকে নষ্ট করার অপচেষ্টা চালিয়েছে; গুম, খুন, আয়নাঘর প্রকল্প এবং সর্বশেষ ২৪-এর জুলাই বিপ্লবে যারা গণহত্যা ও শিশুহত্যা করেছে। সেই শেখ হাসিনা এবং তার দোসরদের বিচারের আওতায় এনে ইনসাফ প্রতিষ্ঠা করা। এটাই আজ আমাদের প্রথম প্রতিজ্ঞা।’ তিনি আরও বলেন, ‘বাংলাদেশের ইতিহাসে যতগুলো আন্দোলন-সংগ্রাম হয়েছে, আজাদির লড়াই হয়েছে; প্রত্যেকটিই আমাদের অস্তিত্বের সঙ্গে সম্পর্কিত।’ ১৯৪৭, ১৯৭১ ও ২০২৪-এর প্রত্যেকটি আন্দোলনই ‘আবেগের জায়গা’ মন্তব্য করে ডাকসু ভিপি বলেন, ‘১৯৭১ সাল আমাদের জাতীয় অর্জন। ১৯৭১-এর সংগ্রামের মাধ্যমে আমরা আমাদের মানচিত্র পেয়েছি, পতাকা পেয়েছি এবং ১৬ ডিসেম্বরের মাধ্যমে বিজয় অর্জন করেছি। স্বাধীন ভূখণ্ডে আমাদের মুক্তিযুদ্ধের যে আকাঙ্ক্ষা, একটি ইনসাফভিত্তিক বাংলাদেশ প্রতিষ্ঠা করা, সে মুক্তি স্বাধীনতার ৫৪ বছরেও আসেনি।বিশেষ করে গত ১৬ বছরে যে ফ্যাসিবাদী কাঠামো ছিল, সে ফ্যাসিবাদী কাঠামোর মাধ্যমে আমাদের দেশের অবারিত সম্ভাবনাকে নষ্ট করে দেওয়া হয়েছে। এ জুলাই বিপ্লবের মাধ্যমে নতুনভাবে আমাদের সামনে একটি ঐতিহাসিক সুযোগ এসেছে।’ ক্ষমতাচ্যুত আওয়ামী লীগ সভাপতি শেখ হাসিনার বিষয়ে সাদিক কায়েম বলেন, ‘আমরা অন্তর্বর্তী সরকারের কাছে অনুরোধ করছি, হাসিনাকে দ্রুততম সময়ের মধ্যে দিল্লি থেকে বাংলাদেশে ফিরিয়ে এনে তার রায় কার্যকর করতে হবে। একইসঙ্গে যত অপরাধী, গণহত্যাকারী ও শিশুহত্যাকারী দিল্লিতে আশ্রয় নিয়েছে, তাদের সবাইকে দেশে ফিরিয়ে এনে স্বাধীন বাংলাদেশে বিচার করতে হবে।’ তিনি আরও বলেন, ‘একইসঙ্গে আমাদের সহযোদ্ধা, যিনি সবসময় আগ্রাসন ও আধিপত্যবাদের বিরুদ্ধে কথা বলেছেন, জুলাই-পরবর্তী নতুন বাংলাদেশ বিনির্মাণে যিনি কাজ করছেন; আমাদের সহযোদ্ধা শরীফ ওসমান হাদিকে সন্ত্রাসীরা গুলি করে মারাত্মকভাবে আহত করেছে। সেই সন্ত্রাসীদের দ্রুততম সময়ের মধ্যে গ্রেপ্তার করে বিচারের আওতায় আনতে হবে।’",
    "date": null,
    "crawled_at": "2025-12-16 18:56:54"
}