{
    "url": "https://www.jugantor.com/politics/1041905",
    "language": "bangla",
    "source": "jugantor",
    "title": "আমরা একটি মানবিক বাংলাদেশ গড়তে চাই: মঈন খান",
    "body": "বিএনপির স্থায়ী কমিটির সদস্য ড. আব্দুল মঈন খান বলেছেন, মানুষকে ধোঁকা দিয়ে কাজ হবে না। আমরা আবারও ফ্যাসিবাদী দেশ হিসেবে বিশ্বে পরিচিত হতে চাই না। অপশাসনের বিরুদ্ধে লড়ে যাব ইনশাআল্লাহ। আমরা একটি মানবিক বাংলাদেশ গড়তে চাই। বুধবার (১৭ ডিসেম্বর) দুপুরে রাজধানীর জাতীয় প্রেস ক্লাবে ‘মহান মুক্তিযুদ্ধ, শহীদ রাষ্ট্রপতি জিয়াউর রহমান এবং বর্তমান রাজনৈতিক প্রেক্ষাপট’ শীর্ষক আলোচনা সভায় প্রধান অতিথির বক্তৃতায় তিনি এসব কথা বলেন। আলোচনা সভার আয়োজন করে ডক্টরস অ্যাসোসিয়েশন অব বাংলাদেশ (ড্যাব)। ড. আবদুল মঈন খান বলেন, সাম্প্রতিক হিসেবে বাংলাদেশ এখন বিশ্বের সবচেয়ে ঘনবসতিপূর্ণ দেশ। ঢাকা শহরে ৩ কোটি ৬৬ লাখ মানুষ বসবাস করেন। ২০৫০ সালে ঢাকা শহর হবে সবচেয়ে ঘনবসতিপূর্ণ বৃহত্তম শহর। তবে সেই শহরকে আমরা কিভাবে পরিচালনা করব সেটি ভাবার বিষয়। আমরা অর্থনৈতিকভাবে এখনো শক্তিশালী না হলেও ইনফরমাল ইকোনমি দিয়ে ডাল-ভাত খেয়ে বেঁচে আছি। ভবিষ্যতে যারা দেশ পরিচালনার দায়িত্ব নিবেন তাদের এসব বিষয়ে কাজ করতে হবে। যে কাজ মাত্র সাড়ে তিন বছরে করেছিলেন শহীদ রাষ্ট্রপতি জিয়াউর রহমান। তিনি বলেন, আওয়ামী লীগ দেশসেবার পরিবর্তে আত্মসেবা শুরু করেছিল। যাকে অলিগার্কি ব্যবস্থা বলা যায়। তারা মূলত সমাজের ধনী লোকদের দিয়ে অলিগার্ক কায়েম করেছিল। ফলে দরিদ্র মানুষ আরও দরিদ্র হয়েছেন। ড. আব্দুল মঈন খান বলেন, স্বাধীনতার ৫৪ বছরে এসেও গণতন্ত্র খুঁজে ফিরি। এই গণতন্ত্রের জন্য তো একাত্তরে বাংলাদেশের মানুষ মুক্তিযুদ্ধ করেছিল। দরিদ্র মানুষের অর্থনৈতিক অধিকার তথা মুক্তির জন্য মানুষ যুদ্ধ করেছেন। আমি বিশ্বাস করি, যারা অতীতে দেশের নেতৃত্ব দিয়েছেন এবং বর্তমানে দিচ্ছেন তাদের এজন্য জবাবদিহি করতে হবে- তারা কেন ব্যর্থ? আগামীতে যারা নেতৃত্ব দিবেন তাদের সেই প্রতিশ্রুতি বা আশার কথা বলবেন যে, তারা ক্ষমতায় গেলে এসবের সমাধান করবেন। মঈন খান বলেন, আমরা সারা বছর বিভিন্ন দিবস পালন করছি; কিন্তু অর্জন কী? ৫৪ বছরে আমাদের অর্জন কী? আমি বিশ্বাস করি আমাদের চিন্তাধারার পরিবর্তন আনতে হবে। মানুষের বেঁচে থাকার অধিকার নিশ্চিত করতে হবে। তিনি বলেন, গত ৫৪ বছরে যখনই কোনো স্বৈরশাসক দেশের মানুষের বাকস্বাধীনতা কেড়ে নিয়েছে তখনই কিন্তু বিদ্রোহ হয়েছে। প্রতিবার প্রতিবাদ করেছে। আজকে আধুনিক রাষ্ট্র ব্যবস্থা হলো নিষ্ঠুর। কারণ মানুষের অনুভূতি ভোঁতা করে দেয়। মানুষকে মানুষ হিসেবে গণ্য করে না। আগামীতে যারা ক্ষমতায় আসবেন তাদের সেই বিষয়টি পরিষ্কার করতে হবে। ড্যাবের সভাপতি অধ্যাপক ডা. হারুন আল রশীদের সভাপতিত্বে ও কোষাধ্যক্ষ ডা. মো. মেহেদী হাসানের পরিচালনায় সভায় বক্তব্য দেন- বিএনপি চেয়ারপারসনের উপদেষ্টা সৈয়দ মোয়াজ্জেম হোসেন আলাল, ড্যাবের প্রধান উপদেষ্টা অধ্যাপক ডা. ফরহাদ হালিম ডোনার, সিনিয়র সহ-সভাপতি ডা. আবুল কেনান, ভারপ্রাপ্ত মহাসচিব ডা. খালেকুজ্জামান দীপু, কেন্দ্রীয় নেতা ডা. সিরাজুল ইসলাম, ডা. মোস্তাক রহিম স্বপন, ডা. পারভেজ রেজা কাকন, ডা. এরফানুল হক সিদ্দিকী, ডা. আদনান হাসান মাসুদ, ডা. শফিউল্লাহ ঝিন্টু, ডা. সামিউল হাসান বাবু, ডা. মাসুদ আক্তার জীতু, ডা. আলমগীর হোসেন জনি, ডা. মো. জাফর ইকবাল, আবু নাসের, ডা. শামসুল আলম, ডা. আতিকুর রহমান সুজন, ডা. ফরহাদ হোসেন, দপ্তর সম্পাদক ডা. এরফান আহমেদ সোহেল, সহ-দপ্তর সম্পাদক আবু নুর, মো. মাসুদ রানা, সহ-দপ্তর সম্পাদক ডা. কায়সার ইয়ামিন ঈষাদ, সহ-দপ্তর সম্পাদক ডা. সফিকুল ইসলাম, ডা. গালিব হাসান, ডা. রাকিবুল ইসলাম আকাশ, ডা. আমিরুল ইসলাম পাভেল, ডা. রেদওয়ান প্রমুখ।",
    "date": null,
    "crawled_at": "2025-12-17 20:40:28"
}