{
    "url": "https://www.jugantor.com/international/1041469",
    "language": "bangla",
    "source": "jugantor",
    "title": "পশ্চিম তীরের ২৫টি আবাসিক ভবন গুড়িয়ে দেবে ইসরাইল",
    "body": "অধিকৃত পশ্চিম তীরের নুর শামস শরণার্থী শিবিরে ২৫টি আবাসিক ভবন গুঁড়িয়ে দেবে দখলদার ইসরাইলি সেনাবাহিনী। স্থানীয় কর্তৃপক্ষের বরাতে সোমবার (১৫ ডিসেম্বর) এক প্রতিবেদনে এ তথ্য জানিয়েছে কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা। নুর শামস যে তুলকারেম গভর্নরেটের আওতায় পড়ে, সেই অঞ্চলের গভর্নর আবদাল্লাহ কামিল সোমবার এএফপি সংবাদ সংস্থাকে জানান, ইসরাইলি প্রতিরক্ষা মন্ত্রণালয়ের সংস্থা কোগাট তাকে এ বিষয়ে অবহিত করেছে। এদিকে নুর শামসের কাছের তুলকারেম শিবিরের জনপ্রতিনিধি কমিটির প্রধান ফয়সাল সালামা বলেন, এই ভাঙচুরের আদেশে অন্তত ১০০টি পরিবারের ঘরবাড়ি ক্ষতিগ্রস্ত হবে। ইসরাইল চরতি বছরের জানুয়ারি মাসে অধিকৃত পশ্চিম তীরে ‘অপারেশন আয়রন ওয়াল’ শুরু করে। তাদের দাবি, উত্তর পশ্চিম তীরের শরণার্থী শিবিরগুলোতে সক্রিয় সশস্ত্র গোষ্ঠীগুলোর বিরুদ্ধে অভিযান চালানোই এই অভিযানের লক্ষ্য। তবে মানবাধিকার সংগঠনগুলো সতর্ক করে বলেছে, গাজায় ফিলিস্তিনি জনগণের বিরুদ্ধে চালানো গণহত্যামূলক যুদ্ধে যে কৌশলগুলো ব্যবহার করা হয়েছিল, সেগুলোর অনেকটাই এখন অধিকৃত পশ্চিম তীরে ভূখণ্ড দখল ও নিয়ন্ত্রণ প্রতিষ্ঠার জন্য প্রয়োগ করছে ইসরাইল। পশ্চিম তীরের রামাল্লাহ থেকে আল জাজিরার সাংবাদিক নূর ওদেহ বলেন, ‘এটি প্রায় এক বছর ধরে চলা একটি বৃহত্তর অভিযানের অংশ। এই সময়ে তিনটি শরণার্থী শিবিরকে লক্ষ্য করে প্রায় ১,৫০০ ঘরবাড়ি ধ্বংস বা ক্ষতিগ্রস্ত করা হয়েছে এবং জোরপূর্বক বাস্তুচ্যুত করা হয়েছে প্রায় ৩২ হাজার ফিলিস্তিনিকে।’   তার ভাষ্য অনুযায়ী, ফিলিস্তিনি জনগণ ও মানবাধিকার সংস্থাগুলোর দাবি—এই ধ্বংসযজ্ঞের উদ্দেশ্য ফিলিস্তিনিদের ‘ঘেরাটোপে বন্দি’ করে রাখা এবং পশ্চিম তীরের ভৌগোলিক বাস্তবতা পরিবর্তন করা। সোমবার নুর শামসের বাস্তুচ্যুত একদল বাসিন্দা সাঁজোয়া ইসরাইলি সামরিক যান দিয়ে শিবিরে প্রবেশের পথ বন্ধ করে রাখার প্রতিবাদে বিক্ষোভ করেন। তারা ধ্বংসের আদেশ প্রত্যাহারের দাবি জানান এবং নিজ নিজ ঘরে ফেরার অধিকার দাবি করেন। এদিকে ফিলিস্তিনি জাতীয় পরিষদের প্রধান রুহি ফাত্তুহ বলেন, ইসরাইলের এই সিদ্ধান্ত ‘জাতিগত নির্মূল ও ধারাবাহিক জোরপূর্বক বাস্তুচ্যুতকরণ’র অংশ।",
    "date": null,
    "crawled_at": "2025-12-16 19:04:26"
}