{
    "url": "https://www.jugantor.com/country-news/1041565",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিজয় দিবসের রাতে মুক্তিযোদ্ধার কবরে আগুন",
    "body": "শরীয়তপুর সদর উপজেলায় এক বীর মুক্তিযোদ্ধার কবরে আগুন দিয়েছে দুর্বৃত্তরা। সোমবার দিবাগত রাতে দুর্বৃত্তরা কবরে আগুন ধরিয়ে পালিয়ে যায় বলে জানিয়েছেন বীর মুক্তিযোদ্ধা আ. মান্নান খানের পরিবারের সদস্যরা। গ্রামবাসী জানান, শরীয়তপুর সদর উপজেলার আংগারীয়া ইউনিয়নের চর নিয়ামতপুর গ্রামের বাসিন্দা মান্নান খান ১৯৭১ সালে মহান মুক্তিযুদ্ধে অংশ নিয়ে পাকিস্তানি হানাদার বাহিনীর বিরুদ্ধে যুদ্ধ করেন। ২০১০ সালের ৮ জানুয়ারি তিনি মারা যান। পরিবারের সদস্যরা বাড়ির বসতঘরের পাশে তাকে কবর দেন। সোমবার রাতের আঁধারে দুর্বৃত্তরা ওই কবরের ওপর কিছু পাটখড়ি ও গাছের ডাল পালা ও পাতা দিয়ে আগুন ধরিয়ে দেয়। প্রতিদিন ন্যায় আজ সকালে বাড়ির সদস্যরা কবরের ওপর আগুন দেওয়ার চিহ্ন দেখতে পান। পরে তারা পালং থানা পুলিশকে খবর দেয়। পুলিশ ঘটনাস্থলে যায়। বীর মুক্তিযোদ্ধা আ. মান্নানের দুই ছেলে ও দুই মেয়ে। স্বামীর মৃত্যুর পর স্ত্রী মাহফুজা বেগম এক ছেলে ও এক মেয়েকে নিয়ে নিয়ামতপুর গ্রামে বসবাস করেন। আ. মান্নানের মেয়ে আফরোজা আক্তার ঘটনাটি স্থানীয় প্রশাসন ও মুক্তিযোদ্ধাদের মোবাইল ফোনে জানান। তিনি বলেন, মায়ের চিৎকার শুনে বাবার কবরের পাশে ছুটে যাই। সেখানে দেখি, কবরের ওপরে খানিকটা জায়গাজুড়ে ছাই পড়ে আছে। সদ্য নিভে যাওয়া আগুনের ছাই। তাৎক্ষণিক আমি ঘটনাটি সদর উপজেলা নির্বাহী কর্মকর্তাকে ও মুক্তিযোদ্ধাদের জানাই। কারা কী উদ্দেশ্য নিয়ে এ কাজ করেছে, তা বুঝতে পারছি না। তবে ঘটনাটিতে আমরা মর্মাহত ও শঙ্কিত হয়ে পড়েছি। শরীয়তপুর সদর উপজেলা নির্বাহী কর্মকর্তা ইলোরা ইয়াসমিন বলেন, একজন বীর মুক্তিযোদ্ধার কবরে আগুন দেওয়ার তথ্য তার মেয়ে আমাকে জানিয়েছেন। ঘটনাটির বিস্তারিত খোঁজ নেব। পালং মডেল থানার ওসি শাহ আলম বলেন, বীর মুক্তিযোদ্ধা আব্দুল মান্নান খানের কবরে কে বা কারা আগুন দিয়েছে। এটা আমরা তদন্ত করে দেখছি। শরীয়তপুর সদর উপজেলা মুক্তিযোদ্ধা কমান্ড কাউন্সিলের আহ্বায়ক আবদুল আজিজ সিকদার বলেন, মুক্তিযোদ্ধার কবরে আগুন দেওয়া হয়েছে, এমন খবর পেয়েছি। এমন ঘটনা উদ্বেগ ও উৎকণ্ঠার। আমরা মুক্তিযোদ্ধারা বিষয়টি নিয়ে আলোচনা করে কি করণীয় তা ঠিক করব। এ ব্যাপারে শরীয়তপুরের জেলা প্রশাসক তাহসিনা বেগম বলেন, আমি এমন কোনো ঘটনা এখনো শুনিনি। পুলিশ সুপারের সঙ্গে কথা বলে প্রয়োজনীয় পদক্ষেপ নেব।",
    "date": null,
    "crawled_at": "2025-12-17 20:45:00"
}