{
    "url": "https://www.jugantor.com/politics/1041812",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘আমাকে বিদায় দিতে দয়া করে কেউ এয়ারপোর্টে যাবেন না’",
    "body": "আগামী ২৫ ডিসেম্বর দেশে ফিরবেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। দেশে ফেরা উপলক্ষ্যে যুক্তরাজ্য বিএনপির নেতাকর্মীদের এয়ারপোর্টে বিদায় দিতে ভিড় না করার অনুরোধ জানিয়েছেন তিনি। স্থানীয় সময় মঙ্গলবার (১৬ ডিসেম্বর) লন্ডনে যুক্তরাজ্য বিএনপি আয়োজিত বিজয় দিবস উপলক্ষ্যে এক আলোচনা সভায় দেওয়া বক্তব্য তারেক রহমান এ কথা বলেন। তিনি বলেন, এই অনুষ্ঠানটি প্রথমত দুটি বিষয়, ১৬ ডিসেম্বর আমাদের বিজয় দিবস। এবং একইসঙ্গে আপনাদের সঙ্গে বহুদিন ছিলাম, ১৭ প্রায় ১৮ বছর আপনাদের সঙ্গে ছিলাম, কিন্তু আগামী ২৫ তারিখে ইনাশাআল্লাহ আমি দেশে চলে যাচ্ছি। একইসঙ্গে দেশে ফেরার সময় লন্ডনের বিমানবন্দরে কোনো ধরনের হট্টগোল সৃষ্টি না করার অনুরোধ জানান তিনি। কেউ যেন বিমানবন্দরে না যান এমন অনুরোধ করেন তিনি। তারেক রহমান বলেন, প্রত্যেকের কাছে আমার একটা অনুরোধ, ২৫ তারিখে ইনশাআল্লাহ আপনাদের দোয়ায় আল্লাহর রহমতে আমি দেশে ফিরে যাবো। কিন্তু, এখানে উপস্থিত এই ঘরে উপস্থিত প্রত্যেকটি মানুষের কাছে আমার অনুরোধ, দয়া করে কেউ আপনারা সেদিন এয়ারপোর্টে যাবেন না। দয়া কেউ আপনারা যাবেন না। তিনি বলেন, কারণ, এয়ারপোর্টে গেলে একটি হট্টগোল তৈরি হবে। এবং মানুষ জানবে যে এরা সবাই বাংলাদেশি। এতে করে দেশের সুনাম নষ্ট হবে। দলের সুনাম নষ্ট হবে।   তিনি আরও বলেন, যারা সেদিন এয়ারপোর্টে যাবেন না, আমার আজকের এই অনুরোধ যারা রাখবেন, আমি ধরে নেব তারা দল এবং সর্বোপরি দেশের স্বার্থে সম্মানের প্রতি মর্যাদা রাখবেন। আর আমার নিষেধ করা পরও যারা যাবেন, আমি ধরে নিতে বাধ্য হবো তারা ব্যক্তিগত স্বার্থের জন্য সেখানে গিয়েছেন। বিজয় দিবসের এই আলোচনা সভায় দেশবাসীদের সচেতন থাকার আহ্বান জানিয়ে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, ৭১ এ যারা ষড়যন্ত্র করেছিল, ৭৫ এর ১৭ নভেম্বরে যারা পরাজিত হয়েছিল, ৮১ এ যারা ষড়যন্ত্র করেছিল, ৯৬ তে যারা ষড়যন্ত্র করেছিল, এরপরেও যারা ষড়যন্ত্র করেছিল, তাদের ষড়যন্ত্র কিন্তু এখনো থেমে নেই, এখনো ষড়যন্ত্র চালিয়ে যাচ্ছে তারা। তাই সবাইকে সচেতন থাকতে হবে। স্বপ্ন দেখিয়ে স্বৈরাচার সরকার বিলিয়ন বিলিয়ন অর্থ পাচার করেছে মন্তব্য করে তারেক রহমান বলেন, বিএনপি স্বপ্ন দেখাতে বিশ্বাসী নয়, বিএনপি বিশ্বাস করে স্বপ্ন বাস্তবায়নে। নেতাকর্মীদের ঐক্যবদ্ধ থাকার আহ্বান জানিয়ে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, সামনের দিন কিন্তু খুব সহজ হবে না। ঐক্যবদ্ধ থাকতে পারলে আমরা আমাদের পরিকল্পনাগুলো সফল করতে পারবো। ঐক্যবদ্ধ থাকলে আমরা আমাদের প্রত্যাশিত বাংলাদেশ গড়ে তুলতে পারবো।   তিনি বলেন, দুমাস পর দেশে বহুল প্রত্যাশিত জাতীয় নির্বাচন অনুষ্ঠিত হতে যাচ্ছে। একটি দায়িত্বশীল রাজনৈতিক দল হিসেবে মানুষের মাঝে সচেতনতা সৃষ্টি করা যেমন বিএনপির দায়িত্ব, তেমনি দেশের মানুষের সামনে একটি সুস্পষ্ট পরিকল্পনা তুলে ধরাও তাদের গুরুত্বপূর্ণ দায়িত্ব। তারেক রহমান বলেন, আমি কোনো স্বপ্নের মধ্যে নেই, আমি আছি পরিকল্পনার মধ্যে। খাদ্যের কিনারা থেকে শহীদ রাষ্ট্রপতি জিয়াউর রহমান ও বেগম খালেদা জিয়া দেশকে উদ্ধার করেছিলেন। বিএনপি দৃঢ়ভাবে বিশ্বাস করে, আগামী নির্বাচনে দেশের মানুষের সমর্থনে সরকার গঠন করতে সক্ষম হবে দলটি। ২০০৭ সালের এক-এগারো’র রাজনৈতিক পটপরিবর্তনের পর তারেক রহমান গ্রেফতার হন। পরবর্তীকালে ২০০৮ সালে কারাগার থেকে মুক্তি পেয়ে চিকিৎসার উদ্দেশে সপরিবারে যুক্তরাজ্যে যান তিনি। এরপর থেকে তিনি সেখানেই অবস্থান করছেন।",
    "date": null,
    "crawled_at": "2025-12-17 21:03:29"
}