{
    "url": "https://www.jugantor.com/country-news/1041617",
    "language": "bangla",
    "source": "jugantor",
    "title": "গাজীপুরে স্বাধীনতা যুদ্ধের প্রথম সশস্ত্র প্রতিরোধের স্মারক ধ্বংস, সংস্কারে অনিশ্চয়তা",
    "body": "স্বাধীনতা যুদ্ধের ইতিহাসে যে গাজীপুর প্রথম সশস্ত্র প্রতিরোধের অগ্নিস্ফুলিঙ্গ জ্বালিয়েছিল, সেই গাজীপুরেই আজ অবহেলায় ধ্বংস হয়ে পড়ে আছে সেই ইতিহাসের স্মারক। ১৯৭১ সালের ১৯ মার্চের স্মৃতিকে ধরে রাখতে জয়দেবপুরে গড়ে ওঠা প্রথম সশস্ত্র প্রতিরোধ আন্দোলনের স্মরণে নির্মিত ‘সশস্ত্র প্রতিরোধ’ ভাস্কর্যটি ভেঙে গুঁড়িয়ে দেওয়া হয়। দীর্ঘদিন পেরিয়ে গেলেও এখনো এর সংস্কার বা পুনর্নির্মাণে কার্যকর কোনো উদ্যোগ দেখা যায়নি। ইতিহাসের সাক্ষী সেই স্থান এখন ব্যানার-ফেস্টুনে ঢাকা, সামনে বসেছে ফল ও সবজির দোকান। মুছে যাচ্ছে এক রক্তঝরা অধ্যায়ের স্মৃতি। গাজীপুর শহরের জয়দেবপুর রেললাইনের পশ্চিম পাশে মুক্তমঞ্চে নির্মিত ‘সশস্ত্র প্রতিরোধ’ ভাস্কর্যটি ২০২৪ সালের ৫ আগস্ট বিকালে ছাত্র-জনতার আন্দোলনের সময় ভেঙে ফেলা হয়। ভাস্কর্যের সামনে আগুন জ্বালিয়ে ঘণ্টার পর ঘণ্টা চলে উল্লাস। ১৩ ফুট উচ্চতার নয়টি ভাস্কর্যের প্রত্যেকটির হাঁটু পর্যন্ত ভেঙে দেওয়া হয়। সামনের দিক থেকে এখন আর ভাস্কর্যের কোনো অবয়ব দৃশ্যমান নয়। মুক্তিযুদ্ধ মন্ত্রণালয়ের উদ্যোগে স্থানীয় সরকার প্রকৌশল অধিদপ্তর প্রায় ১ কোটি ৭৭ লাখ টাকা ব্যয়ে ভাস্কর্যটি নির্মাণ করে। জেলা প্রশাসনের তত্ত্বাবধানে ভাস্কর কুয়াশা বিন্দুর নির্মিত এ ভাস্কর্যটি উদ্বোধনের আগেই ধ্বংস করা হয়। সরেজমিনে দেখা যায়, কারো হাতে একনলা বন্দুক, কারো হাতে লাঠি, আবার কারো হাতে কৃষকের কাস্তে-এই প্রতীকী উপস্থাপনার মধ্য দিয়ে মুক্তিযুদ্ধে অংশ নেওয়া বিভিন্ন শ্রেণি-পেশার মানুষের সম্মিলিত প্রতিরোধকে ফুটিয়ে তোলা হয়েছিল ভাস্কর্যটিতে। রাজনৈতিক নেতাকর্মীদের ব্যানার ফেস্টুনের কারণে বর্তমানে সামনে থেকে দেখে বুঝার উপায় নেই সেখানে কোনো ভাস্কর্য ছিল। তবে পিছন দিক দিয়ে ঠিকই ভাস্কর্যের ভাঙা অংশ দেখা যাচ্ছে। নিচে কাচা বাজারের ময়লা আবর্জনার স্তূপ পড়ে আছে। সবজি বিক্রেতা আজিজুল ইসলাম বলেন, ছাত্রদের আন্দোলনের সময় এটি ভেঙে ফেলা হয়েছিল তারপর থেকেই এভাবে পড়ে আছে। এখন চারিপাশ দিয়ে আমাদের মতো সবজি বিক্রেতারা দোকান বসিয়েছে। সশস্ত্র প্রতিরোধের ঐতিহাসিক পটভূমি ১৯৭১ সালের ১৯ মার্চ, শুক্রবার। জয়দেবপুর শহর সেদিন উত্তাল হয়ে ওঠে ‘জয়দেবপুরের পথ ধরো-বাংলাদেশ স্বাধীন করো’ স্লোগানে। বাঁশ, কাঠের লাঠি, একনলা বন্দুক আর কাস্তে হাতে হাজারো মানুষ নেমে আসে রাজপথে। লক্ষ্য একটাই পাকিস্তানি বাহিনীর বিরুদ্ধে প্রতিরোধ গড়ে তোলা। ভাওয়াল রাজবাড়িতে অবস্থিত তৎকালীন জয়দেবপুর সেনানিবাসে দ্বিতীয় বেঙ্গল রেজিমেন্টকে নিরস্ত্র করতে ব্রিগেডিয়ার জাহানজেব আবরারের নেতৃত্বে পাকবাহিনী অগ্রসর হলে জনতা ঢাকা-ময়মনসিংহ মহাসড়কে একের পর এক ব্যারিকেড গড়ে তোলে। জয়দেবপুর রেলগেট থেকে চান্দনা চৌরাস্তা পর্যন্ত ইট, পাথর, রেললাইন, গাছের গুঁড়ি দিয়ে অবরুদ্ধ করে ফেলা হয় পুরো পথ। পুনরায় একটি ভাস্কর্য নির্মাণ করার জন্য জেলা প্রশাসকের কাছে আবেদন করার কথা জানিয়ে গাজীপুর জেলা মুক্তিযোদ্ধা কমান্ড কাউন্সিলের আহ্বায়ক রফিকুল ইসলাম বলেন, ২৬ মার্চের স্বাধীনতার পেছনে গাজীপুরবাসীর এই রক্তঝরা প্রতিরোধই বাঙালিকে যুদ্ধের সাহস যুগিয়েছিল। ওই দিন পাকিস্তানি বাহিনীর গুলিতে শহীদ হন নেয়ামত ও মনু খলিফা, পরে চান্দনা চৌরাস্তায় শহীদ হন হুরমত। আহত হন শত শত মানুষ। ভাস্কর্য ভাঙায় ক্ষোভ ও হতাশা এই ঐতিহাসিক প্রথম সশস্ত্র প্রতিরোধ আন্দোলনের স্মৃতি ধরে রাখতেই মুক্তমঞ্চে নির্মাণ করা হয়েছিল ‘সশস্ত্র প্রতিরোধ’ ভাস্কর্য। কিন্তু উদ্বোধনের আগেই সেটি ভেঙে পড়ায় ক্ষোভ প্রকাশ করেছেন মুক্তিযোদ্ধা, রাজনৈতিক নেতা ও সাংস্কৃতিক ব্যক্তিত্বরা। মুক্তিযোদ্ধারা বলছেন, গাজীপুরের সশস্ত্র প্রতিরোধ শুধু একটি জেলার নয়, পুরো জাতির স্বাধীনতার সূচনালগ্নের প্রতীক। সেই স্মৃতি রক্ষা না করলে ভবিষ্যৎ প্রজন্ম ইতিহাস থেকে বিচ্ছিন্ন হয়ে পড়বে-এটাই আজ সবচেয়ে বড় আশঙ্কা। সশস্ত্র প্রতিরোধ ভাস্কর্যের ভাস্কর কুয়াশা বিন্দু বলেন, দীর্ঘ সময় পরিশ্রম ও সাধনা করে ভাস্কর্যটি তৈরি করেছিলাম। কিন্তু মুহূর্তের মধ্যে সেটি ভেঙে ফেলা হয়। এ দৃশ্য দেখার পর থেকে এখনো আমি স্বাভাবিক হতে পারিনি। বিএনপির কেন্দ্রীয় নেতা হাসান উদ্দিন সরকার বলেন, এ ভাস্কর্য ভাঙা কোনোভাবেই গ্রহণযোগ্য নয়। এটি প্রজন্মের পর প্রজন্মকে ১৯ মার্চের ইতিহাস জানাতো। এখানে আরও বৃহৎ পরিসরে নতুন ভাস্কর্য নির্মাণ করা উচিত। গাজীপুর জেলা প্রশাসক মোহাম্মদ আলম হোসেন জানান, জেলাতে যেহেতু আমি নতুন এসেছি তাই ভাস্কর্যগুলোর বিষয়ে খুব একটা তথ্য আমার কাছে নেই। তবে আমি খোঁজ নিয়ে দেখব।",
    "date": null,
    "crawled_at": "2025-12-17 20:42:21"
}