{
    "url": "https://www.jugantor.com/international/1041494",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিজয় দিবসে মোদির টুইট, একবারও উল্লেখ করলেন না বাংলাদেশের নাম",
    "body": "মহান বিজয় দিবস উপলক্ষে শুভেচ্ছা বার্তা দিয়েছেন ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি। মঙ্গলবার (১৬ ডিসেম্বর) এক এক্স (সাবেক টুইটার) পোস্টে তিনি ১৯৭১ সালের ১৬ ডিসেম্বরের বাংলাদেশের বিজয় দিবসকে ভারতের বিজয় দিবস হিসেবে ইঙ্গিত করেছেন। এছাড়া তার পোস্টে একবারও বাংলাদেশের নাম উল্লেখ করা হয়নি। তিনি লেখেন, ‘বিজয় দিবসে, আমরা আমাদের সেই সাহসী সেনাদের স্মরণ করছি যাদের সাহসিকতা এবং আত্মত্যাগ ১৯৭১ সালে ভারতের এক ঐতিহাসিক বিজয় নিশ্চিত করেছিল। তাদের দৃঢ় মনোবল এবং নিঃস্বার্থ সেবা আমাদের দেশকে রক্ষা করেছে এবং আমাদের ইতিহাসে একটি গৌরবান্বিত মুহুর্ত খোদাই করেছে। এই দিনটি তাদের সাহসকে সম্মান জানায় এবং তাদের অসাধারণ মনোবলকে মনে করিয়ে দেয়। সেনাদের এই বীরত্ব ভারতের বহু প্রজন্মকে অনুপ্রাণিত করে চলেছে।’  এর আগে ভারতের সেনাবাহিনী বিজয় দিবস নিয়ে একটি পোস্ট দেয়। তারা সেখানে মুক্তিযোদ্ধাদের বীরত্বের কথা উল্লেখ করেছে। দেশটির সেনাবাহিনী বলেছে, ‘বিজয় দিবস শুধু কোনো একটি তারিখ নয়— এটি ১৯৭১ সালের যুদ্ধে ভারতীয় সশস্ত্র বাহিনীর ঐতিহাসিক ও চূড়ান্ত বিজয়ের একটি প্রতীক।’ মুক্তিযোদ্ধাদের সঙ্গে ভারতীয় সেনারা কাঁধে কাঁধ মিলিয়ে যুদ্ধ করেছে উল্লেখ করে তারা বলেছে, ‘এটি ছিল সেই বিজয়। যেখানে মুক্তিবাহিনী ও ভারতীয় সশস্ত্র বাহিনী কাঁধে কাঁধ মিলিয়ে লড়াই করেছে। একসঙ্গে বাংলাদেশের স্বাধীনতার লড়াইকে নিয়ে গেছে চূড়ান্ত স্বাধীনতার দিকে। এটি এমন বিজয় যা ভারতীয় সেনাবাহিনীর ইতিহাসকে নতুন করে গড়ে তুলেছে, দক্ষিণ এশিয়ার মানচিত্রকে নতুন করে অঙ্কন করেছে এবং নতুন রাষ্ট্র বাংলাদেশের জন্ম দিয়েছে।’   ভারতীয় সেনাবাহিনী আরও বলেছে, ‘পাকিস্তানি সেনাবাহিনী পুরো জাতির ওপর যে নৃসংশতা, অত্যাচার এবং নিষ্ঠুরতা চালিয়েছে, এই যুদ্ধ সেটির অবসান ঘটিয়েছে।’ তবে এবারই প্রথম নয়। এর আগে গত বছর অর্থাৎ ২০২৪ সালেও বিজয় দিবস নিয়ে দেওয়া এক পোস্টে নরেন্দ্র মোদি বাংলাদেশের বিজয় দিবসকে ‘ভারতের বিজয় দিবস’ বলে দাবি করেন। ওই পোস্টে তিনি লেখেন, ‘আজ বিজয় দিবসে, আমরা ১৯৭১ সালের ভারতের ঐতিহাসিক বিজয়ে অবদান রাখা সাহসী সৈন্যদের সাহস ও আত্মত্যাগকে সম্মান জানাই। তাদের নিঃস্বার্থ উৎসর্গ এবং অটল সংকল্প আমাদের জাতিকে রক্ষা করেছে এবং আমাদের গৌরব এনে দিয়েছে। এই দিনটি তাদের অসাধারণ বীরত্ব এবং তাদের অদম্য চেতনার প্রতি শ্রদ্ধাঞ্জলি। তাদের আত্মত্যাগ চিরকাল প্রজন্মকে অনুপ্রাণিত করবে এবং আমাদের জাতির ইতিহাসে গভীরভাবে গেঁথে থাকবে।’",
    "date": null,
    "crawled_at": "2025-12-17 20:47:01"
}