{
    "url": "https://www.jugantor.com/entertainment/1041915",
    "language": "bangla",
    "source": "jugantor",
    "title": "জন্মদিনে যে বার্তা দিলেন ঢাকাই সিনেমার ‘রানি’",
    "body": "ঢাকাই সিনেমার এক সময়ের জনপ্রিয় নায়িকা শাবনূরের আজ (১৭ ডিসেম্বর) জন্মদিন। জন্মদিনের প্রথম প্রহর থেকেই অনুরাগীদের শুভেচ্ছা ও ভালোবাসায় সিক্ত হচ্ছেন তিনি। বিশেষ এই দিনে ভক্তদের ভালোবাসায় আপ্লুত অভিনেত্রী সামাজিক যোগাযোগমাধ্যমে আবেগঘন প্রতিক্রিয়া জানিয়েছেন। জন্মদিন উপলক্ষে দেওয়া এক স্ট্যাটাসে শাবনূর জানান, দিনটি তার কাছে সত্যিই ভীষণ স্পেশাল। সামাজিক যোগাযোগমাধ্যম, ফোন ও মেসেজে যে অগাধ ভালোবাসা ও অসংখ্য শুভেচ্ছা পাচ্ছেন, তা ভাষায় প্রকাশ করা কঠিন বলেও উল্লেখ করেন তিনি। স্ট্যাটাসে শাবনূর লেখেন, একজন অভিনেত্রী হিসেবে তার অগণিত ভক্ত-শ্রোতা, সহকর্মী ও শুভাকাঙ্ক্ষীদের ভালোবাসাই তার জীবনের সবচেয়ে বড় প্রাপ্তি ও অনুপ্রেরণা। সবার দোয়া ও ভালোবাসা তাকে আরও দায়িত্বশীল করে তোলে এবং ভালো কাজ করার শক্তি জোগায় বলেও জানান তিনি। শেষে ভক্তদের প্রতি কৃতজ্ঞতা প্রকাশ করে হৃদয়ের গভীর থেকে ধন্যবাদ জানান এবং সবার দোয়া ও সমর্থন কামনা করেন। দেশীয় চলচ্চিত্রের সফল নায়িকাদের মধ্যে শাবনূর অন্যতম। নজরকাড়া চেহারা, মায়াবী হাসি, মধুমাখা চাহনি ও অনবদ্য অভিনয় দিয়ে অল্প সময়েই তিনি ঢাকাই সিনেমায় নিজের অবস্থান শক্ত করেন। একসময় শাবনূরের সিনেমা মানেই ছিল বক্স অফিসে সাফল্যের নিশ্চয়তা। দর্শকদের কাছে তিনি পরিচিতি পান ঢাকাই সিনেমার ‘রানি’ হিসেবে। ১৯৭৯ সালের ১৭ ডিসেম্বর যশোর জেলার শার্শা উপজেলার নাভারণে জন্মগ্রহণ করেন শাবনূর। তার পর্দার নাম নূপুর। কিংবদন্তি পরিচালক এহতেশামের ‘চাঁদনী রাতে’ চলচ্চিত্রের মাধ্যমে বড় পর্দায় অভিষেক ঘটে তার। ১৯৯৩ সালের ১৫ অক্টোবর মুক্তি পাওয়া সিনেমাটি ব্যবসায়িকভাবে সফল না হলেও ১৯৯৪ সালে জহিরুল হক পরিচালিত ‘তুমি আমার’ সিনেমা থেকেই শুরু হয় শাবনূরের জনপ্রিয়তার উত্থান। অমর নায়ক সালমান শাহর সঙ্গে জুটি বেঁধে শাবনূর ১৪টি সিনেমায় অভিনয় করেন। সবগুলোই ব্যাপক ব্যবসায়িক সাফল্য পায়। সালমান শাহ–শাবনূর জুটি ঢাকাই সিনেমার অন্যতম সফল ও স্মরণীয় জুটি হিসেবে পরিচিত, যাকে অনেকেই ইন্ডাস্ট্রির ‘মিথ’ বলে অভিহিত করেন। এ ছাড়া ওমর সানী, অমিত হাসান, আমিন খান, বাপ্পারাজের সঙ্গে অভিনয় করে সফলতা পান শাবনূর। সালমান শাহর মৃত্যুর পর রিয়াজ, শাকিব খান ও ফেরদৌসসহ একাধিক জনপ্রিয় নায়কের সঙ্গে জুটি বেঁধে তিনি দর্শকপ্রিয়তা ধরে রাখেন। বিশেষ করে রিয়াজের সঙ্গে প্রায় অর্ধশত চলচ্চিত্রে অভিনয় করে ধারাবাহিক সাফল্য অর্জন করেন তিনি। ব্যক্তিজীবনে ২০১১ সালের ৬ ডিসেম্বর ব্যবসায়ী অনিক মাহমুদের সঙ্গে তার আংটি বদল হয়। ২০১২ সালের ২৮ ডিসেম্বর তাদের বিয়ে হয়। পরবর্তীতে শাবনূর অস্ট্রেলিয়ায় বসবাস শুরু করেন এবং সেখানকার নাগরিকত্ব লাভ করেন। বর্তমানে সিনেমা থেকে দূরে থাকলেও ঢাকাই চলচ্চিত্রের ইতিহাস ও আলোচনায় শাবনূরের নাম আজও উচ্চারিত হয় সমান গুরুত্বে।",
    "date": null,
    "crawled_at": "2025-12-17 20:38:22"
}