{
    "url": "https://www.jugantor.com/country-news/1041466",
    "language": "bangla",
    "source": "jugantor",
    "title": "সড়ক সংস্কারে ৯ কোটি টাকা খরচ করেও কাজে জোড়াতালি",
    "body": "কুমিল্লার চান্দিনা উপজেলার আঞ্চলিক সড়কগুলোর বেহাল চিত্র বহু বছরের। উপজেলার প্রধান সড়কগুলোর অধিকাংশই চলাচলের অনুপযোগী। যেসব সড়কগুলোর সংস্কার কাজ হচ্ছে তাতেও নানা অনিয়ম ও দুর্নীতির স্পষ্ট ছাপ ভেসে উঠছে। সড়ক সংস্কারে সরকার পর্যাপ্ত বরাদ্দ প্রদান করলেও তার অর্ধেক ব্যয় করতে চরম কৃপণতা ঠিকাদারদের। সরকারি অর্থ লোপাট করাই যেন তাদের নেশা হয়ে দাঁড়িয়েছে। উপজেলার কুটুম্বপুর থেকে কালিয়ারচর সড়কটিতে দীর্ঘদিন যান চলাচলের অনুপযোগী হয়ে যাত্রী ও চালকদের দুর্ভোগ ছিল সীমাহীন। জনগণের দুর্ভোগ লাঘবে সড়কটি সংস্কারে উদ্যোগ নেয় স্থানীয় সরকার প্রকৌশল অধিদপ্তর। মহাসড়কের কুটুম্বপুর বাস স্টেশন থেকে ওই সড়কের কেশেরা গরু বাজার ব্রিজ পর্যন্ত সোয়া ৬ কিলোমিটার সড়ক সংস্কারে প্রায় পৌনে ৯ কোটি টাকা বরাদ্দ পেয়ে কাজ শুরু করে ওমর ট্রেডার্স নামে একটি ঠিকাদারী প্রতিষ্ঠান। চলতি বছরের জুলাই থেকে কাজের শুরুতেই সড়কের লয়ার লেভেল ও ম্যাকাডাম নির্মাণে নিম্নমানের সামগ্রী ব্যবহারের অভিযোগ উঠে। এ নিয়ে বিভিন্ন গণমাধ্যমে সংবাদ প্রকাশ হয়। ওই সংবাদের ভিত্তিতে সংশ্লিষ্ট কর্তৃপক্ষের নির্দেশে নিম্নমানের কাজের বেশ কিছু অংশ অপসারণ করে নেয় ঠিকাদার। তারপরও কাজের মান ঠিক হয়নি। সরেজমিনে গিয়ে দেখা যায়- সড়কটির প্রায় ৫ কিলোমিটার ইতোমধ্যে কার্পেটিং করা হয়েছে। এর মধ্যে বিভিন্ন স্থানে দেখা দিয়েছে ফাটল। সড়কের মুরাদপুর বাজার, মুরাদপুর দক্ষিণপাড়া মসজিদ, কাদের প্রধান এর বাড়ি সংলগ্ন স্থান, পোনসাই মোড় সহ বিভিন্ন স্থানে কোথাও ২ইঞ্চি আবার কোথাও ৪ইঞ্চি প্রস্থে ফাটল সৃষ্টি হয়। এছাড়া মুরাদপুর দক্ষিণপাড়া পুকুর পাড়ে সড়কের সোল্ডার নির্মাণ না করে বস্তা দিয়ে এজিনকে চাপা দিয়ে রাখায় প্রতিদিন ওই বস্তা ধ্বসে পড়ছে পুকুরে। এতে দুর্ঘটনার ঝুঁকি বেড়েছে কয়েকগুন। এদিকে, সড়ক পাকা করণের কাজ শেষ না হতেই বিভিন্ন স্থানে ফাটলের চিত্র স্থানীয়রা তুলে ধরে সামাজিক যোগাযোগ মাধ্যমে পোস্ট করার পর রাতের অন্ধকারে সেই ফাটা স্থানগুলোতে জোড়াতালি দেয় ঠিকাদার। তারপর রয়ে গেছে সড়কের ওই ক্ষত চিহ্ন। সড়কটির সংস্কার কাজ শেষ না হতেই কার্পেটিং ফেটে যাওয়ায় ক্ষুব্ধ এলাকাবাসী এবং ওই সড়কে চলাচলরত চালক ও যাত্রীরা। সিএনজি চালক হযরত আলী তীব্র ক্ষোভ প্রকাশ করে বলেন- এই সড়কে গত ২/৩ বছর যাবৎ কী দুর্ভোগ পোহাতে হয়েছে আমাদের তা অনুমানও করা যাবে না। কালিয়ারচর থেকে কুটুম্বপুর পর্যন্ত একবার আসা যাওয়া করলেই গাড়ির যান্ত্রিক ত্রুটি দেখা দিতো। ২০ মিনিটের পথ অতিক্রম করতে ঘন্টা লাগতো। এই সড়কের এমন নয়-ছয় কাজ আমরা মেনে নিব না। প্রয়োজনে আমরা আন্দোলন করবো। স্থানীয় বাসিন্দা ইসমাইল হোসেন জানান- ‘সরকার কি টাকা দেয় কন্ট্রাক্টরের পকেটে পুরানোর লাইগ্যা’। কেউ সাধারণ মানুষের কথা ভাবে না, দেশের কথা ভাবে না। রাস্তার কাজ শুরু থেকে এই কন্ট্রাক্টর দুই নম্বরি করে আসছে, আর শেষ না হতে বিভিন্ন স্থানে ফাটল। আবার কোনো কোনো জায়গায় এজিনও ভেঙে যাচ্ছে। তারপরও সরকার কেন এই কন্ট্রাক্টরের বিরুদ্ধে ব্যবস্থা নেয় না। নির্মাণাধীন সড়কের কার্পেটিং ফাটল সম্পর্কে জানতে মেসার্স ওমর ট্রেডার্সের সত্বাধিকারী জালাল উদ্দিন কালাকে ফোন করলে তিনি ক্ষিপ্ত হয়ে বলেন- কার্পেটিং এর পরে গাড়ি উঠার কারণে ফাটল সৃষ্টি হয়েছে। রাতে সেগুলো রিপেয়ারিং করে দিয়েছি। আর এসব বিষয়ে আপনি জেনে কী করবেন? রিপোর্ট করবেন? আপনি আমার চরম ক্ষতি করেছেন। এ ব্যাপারে উপজেলা প্রকৌশলী মুহাম্মদ রাকিবুল ইসলাম জানান, ওই সড়কের ৪টি স্থানে ফাটল আমি নিজেও দেখেছি। সেই স্থানগুলো ভালভাবে রিপেয়ারিং করার জন্য ঠিকাদারকে বলেছি।",
    "date": null,
    "crawled_at": "2025-12-17 20:49:03"
}