{
    "url": "https://www.jugantor.com/national/1041162",
    "language": "bangla",
    "source": "jugantor",
    "title": "মোবাইল ফোনের দাম কমতে পারে",
    "body": "জাতীয় রাজস্ব বোর্ড (এনবিআর) চেয়ারম্যান আবদুর রহমান খান বলেছেন, মোবাইলের দাম কমিয়ে আনতে দেশে উৎপাদন ও আমদানির উভয় ক্ষেত্রেই কর ছাড় দিতে রাজি আছেন। সোমবার (১৫ ডিসেম্বর) রাজধানীর সিরডাপ মিলনায়তনে আয়োজিত ‘পরবর্তী সরকারের আর্থ-সামাজিক অগ্রাধিকারসমূহ’ শীর্ষক সেমিনারে এ ঘোষণা দেন তিনি। এনবিআর চেয়ারম্যান বলেন, পৃথিবীর কোনো দেশেই ট্রেড থেকে এত ট্যাক্স নেয় না, যত পরিমাণ আমরা ট্যাক্স ইম্পোজ করি। এটা যে ট্যাক্সের জন্য করা হয় তা কিন্তু না। আবদুর রহমান খান বলেন, মোস্ট অব দ্য কেইসে আমাদের লোকাল ইন্ডাস্ট্রি... (সুরক্ষা দিতে)। যেমন আজ সকালবেলাও আমাদের মোবাইল ম্যানুফ্যাকচারাররা দলবেঁধে এসছেন। তারা বলেন, আপনারা যে ট্যাক্স কমাবেন (মোবাইল) ইম্পোর্টের, আমাদের ইনভেস্টমেন্টের কী হবে? কারণ আপনারা জানেন যে, আগামীকাল থেকে এনইআইআর চালু হবে এবং সে কারণে আমরা, সরকার চিন্তাভাবনা করছে, এটাকে কিভাবে অ্যাডজাস্ট করা যায়। তিনি বলেন, আমরা এনবিআর থেকে যেটা বুঝি, সেটা হলো উভয় গ্রুপের স্বার্থ রক্ষা করে এবং কনজিউমার ইন্টারেস্ট প্রোটেক্ট করার জন্য আমরা চাই মোবাইল ফোন, স্মার্টফোনের দাম বাংলাদেশে কমুক এবং এটা করতে গেলে আমরা দুই জায়গাতেই ছাড় দিতে রাজি আছি। ‘যেহেতু এখন গ্রে মার্কেটে বেশির ভাগ হাই অ্যান্ড ফোন আসে, ফলে আসলে আমরা সত্যিকার্র অর্থে কোনো রেভিনিউ পাই না’ উল্লেখ করে আবদুর রহমান বলেন, এটা যদি আমরা ফরমাল করতে পারি, এনইআইআর ইমপ্লিমেন্টেশনের মাধ্যমে, ইভেন রেভিনিউ যদি আমরা ছেড়েও দেই; তার পরেও কিন্তু ফরমাল চ্যানেলে আসার কারণে আমাদের রেভিনিউ বাড়বে। তিনি বলেন, স্থানীয় শিল্পকে সুরক্ষা দিতে অনেক সময় যে সংশ্লিষ্ট পণ্যে উচ্চ আমদানি শুল্ক বসানো হয়। আমরা লোকাল ইন্ডাস্ট্রিগুলোকে প্রোটেক্ট করার জন্যই কিন্তু অনেক সময় বেশি বেশি রেট ধরি। তার পরও আমরা এটা (আমদানি শুল্ক) কমাব। আগামীকাল বিজয় দিবস (১৬ ডিসেম্বর) থেকে দেশে কার্যকর হচ্ছে মোবাইল ফোন হ্যান্ডসেটের নিবন্ধন বা এনইআইআর। তবে শুল্ক ফাঁকি দিয়ে অবৈধ পথে আনা ফোনগুলো ২০২৬ সালের ১৫ মার্চ পর্যন্ত বিক্রি করা যাবে; এই সময়ের পরে আর কোনো অবৈধ ফোনকে নেটওয়ার্কে যুক্ত করতে দেওয়া হবে না।",
    "date": null,
    "crawled_at": "2025-12-16 18:56:02"
}