{
    "url": "https://www.jugantor.com/country-news/1041262",
    "language": "bangla",
    "source": "jugantor",
    "title": "বরিশালে বিএনপির ২শ নেতাকর্মীর বিরুদ্ধে নেত্রীর মামলা",
    "body": "বরিশালে শহীদ বুদ্ধিজীবী দিবসে ফুল দেওয়াকে কেন্দ্র করে মহানগর বিএনপির ১নং যুগ্ম আহ্বায়ক আফরোজা নাসরিন ও তার অনুসারীদের ওপর হামলার ঘটনায় থানায় লিখিত অভিযোগ দেওয়া হয়েছে। রোববার রাতে ২শ জনকে আসামি করে কোতোয়ালি মডেল থানায় ওই লিখিত অভিযোগ দিয়েছেন বিএনপি নেত্রী আফরোজা খানম নাসরিন। বিষয়টি নিশ্চিত করেছেন কোতোয়ালি মডেল থানার ভারপ্রাপ্ত কর্মকর্তা মামুন উল ইসলাম। তিনি বলেন, বিএনপির দুই গ্রুপের সদস্যদের মধ্যে হাতাহাতির ঘটনায় একপক্ষ লিখিত অভিযোগ দিয়েছে। বিষয়টি নিয়ে তদন্ত চলছে। ঘটনা সূত্রে জানা যায়, রোববার শহীদ বুদ্ধিজীবী দিবসে ফুল দেওয়াকে কেন্দ্র করে হাতাহাতির ঘটনা ঘটে। বিএনপি নেত্রী নাসরিন জানান, বিএনপি চেয়ারপারসনের উপদেষ্টা ও বরিশাল সদর আসনে বিএনপি মনোনীত সংসদ সদস্য প্রার্থী মজিবর রহমান সরোয়ারের অনুসারীরা এ হামলা চালিয়েছে। তবে ঘটনাস্থলে থাকা সরোয়ার অনুসারীরা এই অভিযোগ অস্বীকার করেছেন। বিএনপি নেত্রী নাসরিন বলেন, আমি আমার নেতাকর্মীদের নিয়ে শহীদ বেদিতে ফুল দিতে যাই। তখন ভেতরে অনুসারীদের নিয়ে ফুল দিচ্ছিলেন মজিবর রহমান সরোয়ার। তারা বেরুনোর পর ঢুকব ভেবে আমরা বাইরে দাঁড়িয়েছিলাম। ফুল দিয়ে বেরুনোর সময় সরোয়ার অনুসারী মহানগর ছাত্রদলের ১নং সিনিয়র সহ-সভাপতি তরিকুল ইসলাম তরিক, রাসেল কবির, রতন, ইকো এবং সরোয়ার সাহেবের বডিগার্ড আবুসহ অন্যরা আমাদের ওপর হামলা চালায়। তারা আমার গায়ে পর্যন্ত হাত তোলে। তাদের হামলা মারধরে বিএনপির নারীকর্মী মরিয়ম, রিনা, শিল্পী এবং মহানগর বিএনপির নূরুল ইসলাম, আলাউদ্দিন ও ইউনুসসহ ১০ জন আহত হন। বিনা উসকানিতে শুধু শুধু এ হামলা চালানো হয়। ঘটনার সময় মজিবর রহমান সরোয়ার সেখানে নিজে উপস্থিত ছিলেন। তার নির্দেশেই এ হামলা হয়েছে। তাই আমি থানায় লিখিত অভিযোগ দিয়েছি, তদন্তসাপেক্ষে যথাযথ ব্যবস্থা নেবেন আইনশৃঙ্খলা বাহিনী। অভিযোগের বিষয়ে জানতে কথা বলার জন্য ফোন দেওয়া হলেও তা ধরেননি মজিবর রহমান সরোয়ার। মহানগর ছাত্রদলের সহ-সভাপতি তরিক বলেন, এ অভিযোগ সম্পূর্ণ মিথ্যা। সরোয়ার ভাইয়ের নেতৃত্বে জেলা ও মহানগর বিএনপির নেতারা সম্মিলিতভাবে ফুল দিয়ে বের হচ্ছিল। নাসরিন আপা তখন আলাদাভাবে তার লোকজন নিয়ে ফুল দেওয়ার জন্য বাইরে দাঁড়িয়ে ছিলেন। আমরা বেরুনোর সময় ভিড়ের কারণে সামান্য ধাক্কাধাক্কি হয়। আমি নিজে দাঁড়িয়ে থেকে নাসরিন আপাকে সেইভ করেছি। ভিডিও ফুটেজেই তার প্রমাণ আছে। তিনি (নাসরিন) বিএনপির ভাবমূর্তি ক্ষুণ্ণ করার জন্য অহেতুক মিথ্যা অভিযোগ করছেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:51:24"
}