{
    "url": "https://www.jugantor.com/politics/1041288",
    "language": "bangla",
    "source": "jugantor",
    "title": "জিয়ার নেতৃত্বে বিদ্রোহ না হলে দেশ স্বাধীন হতো না",
    "body": "একাত্তরের রণাঙ্গনের বীর মুক্তিযোদ্ধা মেজর (অব.) হাফিজ উদ্দিন আহমেদ বীর বিক্রম বলেছেন, একাত্তরের মুক্তিযুদ্ধ জাতির যুদ্ধ ছিল, কোনো রাজনৈতিক দলের যুদ্ধ ছিল না। সব শ্রেণি-পেশার মানুষ সেখানে অংশগ্রহণ করেছেন। বিশেষ করে ইস্ট বেঙ্গল রেজিমেন্টের সৈনিকরা মেজর জিয়াউর রহমানের নেতৃত্বে যদি সেদিন বিদ্রোহ না করতেন, তাহলে মুক্তিযুদ্ধও হতো না, এ দেশও স্বাধীন হতো না। তিনি বলেন, মুক্তিবাহিনীর সবচেয়ে বেশি সাহসিকতা পুরস্কার অর্জন করেছে তার ব্যাটালিয়ান প্রথম ইস্ট বেঙ্গল রেজিমেন্ট এবং শহীদের সংখ্যাও সর্বাধিক। অনেক ত্যাগ-তিতিক্ষা, অনেক রক্তের বিনিময়ে একটা স্বাধীন দেশ পেয়েছেন উল্লেখ করে একাত্তরের এই বীর মুক্তিযোদ্ধা বলেন, মুক্তিযুদ্ধ বাঙালির অহংকার, একে ছোট করার চেষ্টা যেন কেউ না করেন। মুক্তিযুদ্ধের মূল চেতনা সামাজিক সুবিচার, সাম্য, ন্যায়বিচার এবং গণতন্ত্র প্রতিষ্ঠা। এই মূল চেতনার প্রতি সবাই যেন ঐক্যবদ্ধ থাকি। সোমবার রাজধানীর বনানীর বাসায় একান্ত সাক্ষাৎকারে যুগান্তরকে এসব কথা বলেন হাফিজ উদ্দিন আহমেদ। তিনি জানান, মুক্তিযুদ্ধের ইতিহাসের অসামান্য বীরত্বগাথা; রণাঙ্গণের গৌরবদীপ্ত গল্প। বর্তমানে তিনি বিএনপির স্থায়ী কমিটির সদস্য। বর্ষীয়ান এই রাজনীতিক এক সময় ছিলেন সাড়া জাগানো ফুটবলার। মুক্তিযুদ্ধে অসামান্য অবদানের জন্য পেয়েছেন ‘বীর বিক্রম’ খেতাব। প্রায় ৪১ বছরের বর্ণাঢ্য রাজনৈতিক জীবনে ৬ মেয়াদে সংসদ-সদস্য নির্বাচিত হন। ছিলেন সফল মন্ত্রীও। হাফিজ উদ্দিন বলেন, ১৪ ডিসেম্বর ছিল আমার জীবনের এক স্মরণীয় দিন। ওইদিন নিশ্চিত মৃত্যুর হাত থেকে রক্ষা পেয়েছি। আমার আশপাশে মেশিনগানের গুলিতে উড়ে যাচ্ছে। সেই পরিস্থিতিতে আমি ভাগ্যক্রমে জীবিত ছিলাম। এই আক্রমণ পরিচালনা করার জন্য আমাদের কমান্ডার মেজর জিয়াউর রহমান আমাকে বীরশ্রেষ্ঠ পদকে ভূষিত করার জন্য লিখিত পাঠিয়েছিলেন। তো যেই যুদ্ধ ৩০ মার্চ শুরু করেছিলাম যশোর ক্যান্টনমেন্টে, তারই সফল পরিসমাপ্তি হলো ১৪ ডিসেম্বর সিলেটে। ইস্ট বেঙ্গল রেজিমেন্টের সাবেক এই মেজর বলেন, পাকিস্তান সেনাবাহিনীতে বাঙালি সৈনিকদের সমন্বয়ে গঠিত একমাত্র রেজিমেন্ট ছিল ইস্ট বেঙ্গল। যার পাঁচটি ব্যাটালিয়ন ছড়িয়ে ছিল পূর্ব বাংলার জয়দেবপুর, যশোর, কুমিল্লা, সৈয়দপুর আর চট্টগ্রামে। আর বাকি তিনটি ছিল পাকিস্তানের লাহোর ও করাচিতে। একাত্তরের মার্চের ২০ তারিখের পর থেকেই বাঙালি সেনারা বুঝতে পারেন কিছু একটা ঘটতে যাচ্ছে। তিনি বলেন, যশোরের ইস্ট বেঙ্গল রেজিমেন্টে আমি একমাত্র বিরোধী অফিসার ছিলাম সেই সময়। যশোরের ক্যান্টনমেন্টের মধ্যে ৮ ঘণ্টাব্যাপী যুদ্ধ হয়। ক্যান্টনমেন্টের মধ্যে থেকে বাইরে এসে দেখি হাজার হাজার যুবক দা, কুড়াল, খুন্তা নিয়ে দাঁড়িয়ে আছেন। তখন আমাদের বলেন, ‘অস্ত্র দেন স্যার, যুদ্ধ করব’। এই বাঙালির যে স্পিরিট, স্বাধীনতার জন্য তাদের যে আকুতি, তাদের সাহসী মনোবল দেখে অভিভূত হয়ে পড়েছিলাম আমি। যেভাবে শুরু হয় বিদ্রোহ : ৩০ মার্চ সকালে ব্রিগেডিয়ার সর্দার আব্দুর রহিম দুররানী ইস্ট বেঙ্গল রেজিমেন্টেকে নিরস্ত্র করার আদেশ জারি করেন। এই আদেশ শুনেই সৈনিকরা বিদ্রোহ করে। অস্ত্রাগার ভেঙে অস্ত্র নিয়ে নেন সৈনিকরা। পরে মেজর হাফিজকে নেতৃত্ব দেওয়ার অনুরোধ জানালে বিদ্রোহের পক্ষে অবস্থান নেন তিনি। তিনি তাদের কমান্ডার হন। বাঙালিদের হয়ে এই লড়াইয়ে যোগ দেন লেফটেন্যান্ট আনোয়ার হোসেন। পরে যশোর ক্যান্টনমেন্টে পাকিস্তানিদের বিরুদ্ধে আট ঘণ্টার কঠিন সম্মুখ যুদ্ধ হয়। এতে শহীদ হন আনোয়ার হোসেন। ভাগ্যক্রমে বেঁচে যান মেজর হাফিজ। এই বীর মুক্তিযোদ্ধা বলেন, ক্যান্টনমেন্ট থেকে বেরিয়ে সৈনিকদের নিয়ে খিতিবদিয়ায় ঢুকি। সেখানে হাজার হাজার গ্রামবাসী দা, কুড়ালসহ দেশীয় অস্ত্র নিয়ে মুক্তিযুদ্ধে অংশ নিতে প্রস্তুত ছিল। আমাদের দেখে গ্রামবাসী বুকে টেনে নেন। জনগণের কাছেই শোনেন চট্টগ্রাম কালুরঘাট বেতার কেন্দ্র থেকে মেজর জিয়াউর রহমান নামে একজন স্বাধীনতার ঘোষণা দিয়েছেন। এভাবেই শুরু হয় মহান মুক্তিযুদ্ধে অংশগ্রহণ। মেজর হাফিজ বলেন, এপ্রিলের পুরো মাস বেনাপোলে দুইশ সৈনিক নিয়ে রক্ষণভাগ গড়ে তুলি। পরে ইপিআরের আরও দুইশ সৈনিক নিয়ে শক্ত রক্ষণভাগ গড়ে তুলি। এ সময় পাকিস্তানিরা কামানের গোলা বর্ষণ করে। কয়েক ঘণ্টা প্রতিরোধ করে দেড় কিলোমিটার পেছনে এসে আবারও প্রতিরোধ গড়েন সৈনিকরা। এরই মধ্যে ১৭ এপ্রিল কুষ্টিয়ার বৈদ্যনাথতলায় অস্থায়ী সরকার গঠন করা হয়। পরে যার নাম হয় মুজিবনগর। অস্থায়ী সরকারের শপথ অনুষ্ঠানে থাকতে পেরে নিজেকে ভাগ্যবান মনে করেন রণাঙ্গণের এই বীরযোদ্ধা। অনুষ্ঠানে দেওয়া কর্নেল ওসমানীর নির্দেশক্রমে যশোর ও কুষ্টিয়ার ছয়শ যুবককে রিক্রুট করে ইস্ট বেঙ্গল রেজিমেন্টেকে একটি পূর্ণাঙ্গ ব্যাটালিয়নে রূপান্তর করেন। যার বেশিরভাগই ছিলেন ছাত্র। দুঃসাহসী এই যুবকদের মেঘালয়ের তেলঢালা নামক স্থানে আনা হয় প্রশিক্ষণের জন্য। মেজর হাফিজ উদ্দিন আহমেদ যোগ করেন, প্রথম ইস্ট বেঙ্গল, তৃতীয় ইস্ট বেঙ্গল ও অষ্টম ইস্ট বেঙ্গলকে নিয়ে গঠিত হয় বাংলাদেশ সেনাবাহিনীর প্রথম নিয়মিত ব্রিগেড ‘জেড ফোর্স’। এর কমান্ডার নিযুক্ত হন তৎকালীন মেজর জিয়াউর রহমান। প্রায় দেড় মাস প্রশিক্ষণের পর বৃহত্তর ময়মনসিংহে একাধিক যুদ্ধ করেন জেড ফোর্সের সদস্যরা। ২৯ জুলাই সবচেয়ে ভয়াবহ যুদ্ধ হয় কামালপুরে, শক্তিশালী বেলুচ রেজিমেন্টের বিপক্ষে। এই শত্রু ঘাঁটিতে ছিল বাংকার, সামনে মাইনফিল্ড। এখানে আক্রমণ করার মতো লজিস্টিক সাপোর্ট ছিল না। তবু ৩১ জুলাই আমার এবং ক্যাপ্টেন সালাহ উদ্দিনের নেতৃত্বে দুইশ সৈন্য নিয়ে আক্রমণ করি। এতে ক্যাপ্টেন সালাহ উদ্দিনসহ আমাদের অর্ধেক সৈন্য নিহত হন। আমি আহত হই। এটাই ছিল মুক্তিযুদ্ধের একমাত্র ভয়াবহ কনভেনশনাল আক্রমণ। সিলেট দখলের পরিকল্পনা : মেজর (অব.) হাফিজ বলেন, ময়মনসিংহ থেকে সেপ্টেম্বরে জেড ফোর্সকে নেওয়া হয় সিলেট অঞ্চলে। ২১ নভেম্বর ভারতীয় ও মুক্তিবাহিনী যৌথভাবে সিলেট সীমান্তে পাকিস্তানি বাহিনীর ওপর আক্রমণ চালায়। এতে মারাত্মক পরাস্ত হয় শত্রুপক্ষ। ২৩ নভেম্বর জকিগঞ্জের চারগ্রামে আমি আক্রমণ চালিয়ে পশ্চিম পাকিস্তানি প্যারামিলিটারি ফোর্সকে পরাস্ত করে চার গ্রাম দখল করি। এখান থেকে তারা পিছু হটতে থাকে। ২৮ নভেম্বর গৌরিপুরে পাকিস্তানের ৩১ পাঞ্জাব রেজিমেন্টের সঙ্গে যুদ্ধে তাদের ৫০ জন নিহত হয়। ২৬ জনকে জীবিত আটক করি। এই যুদ্ধে জেড ফোর্স কমান্ডার মেজর জিয়াউর রহমান যোগ দেন। এরপর পাকিস্তানি বাহিনী দ্রুত সিলেটের দিকে পিছু হটতে থাকে। আমরাও এগুতে থাকি। হাফিজ উদ্দিন বলেন, আমিসহ মেজর জিয়াউর রহমান ও জিয়াউদ্দিন আহমেদ সিদ্ধান্ত নিলাম সবার আগে সিলেট দখলের কৃতিত্ব অর্জন করব। পরিকল্পনা অনুযায়ী, অপ্রচলিত পথ চা বাগানের মধ্য দিয়ে সিলেটের দিকে এগুতে থাকি। কামানের সহায়তা প্রদানের জন্য যোগ দেন ভারতীয় বাহিনীর একজন অফিসার। প্রায় ১২শ সৈনিকের বাহিনী গেরিলা পদ্ধতিতে অগ্রসর হতে থাকি। তিন দিন পর সঙ্গে থাকা শুকনা খাবার ফুরিয়ে যায়। চতুর্থ দিন সিলেটের মালিনীছড়া চা বাগানের পেছনে একটি সাদা বিল্ডিং দেখতে পাই। এটাই ছিল এমসি কলেজের অধ্যক্ষের বাসভবন। বাসভবনের উলটোদিকে টিলায় উঠে দেখি পাকিস্তানি সৈনিকরা বাংকারের ভেতর থেকে বের হয়ে রোদ পোহাচ্ছে। যুদ্ধ তখন চলছিল সিলেট থেকে আট মাইল দূরে। তারা কল্পনাও করেনি বাঙালিরা সিলেটে প্রবেশে করেছে। চিৎকার করে আমাদের পরিচয় জানতে চায়। আমরা কর্ণপাত না করে পরিখা খনন করতে থাকি। পরে তারা বুঝতে পারে। হাফিজ উদ্দিন বীর বিক্রম বলেন, ওই দিন ছিল ১৪ নভেম্বর। ঘণ্টাখানেক পর সংগঠিত হয়ে পাকবাহিনী আক্রমণ চালায়। দিনব্যাপী যুদ্ধে তাদের প্রায় ৪০ জন নিহত হয়। আমার কোম্পানির সুবেদার ফয়েজ আহম বীর উত্তমসহ ১৪ জন শহীদ হন। এদিন বিকালে মেজর রাও জানান, কামানের গোলা ফেলা যায় কি না। আমি বললাম, কামানের গোলা ফেললে পাকবাহিনীও একই কাজ করবে। অনুরোধ জানালাম, বিমান হামলা চালানোর। আধঘণ্টা পর জেট বিমান এসে বাংকারগুলো ধ্বংস করে দেয়। এতে তারা মনোবল হারিয়ে আত্মসমর্পণের অভিপ্রায় জানায়। ১৫ ডিসেম্বর পাকবাহিনী আনুষ্ঠানিকভাবে আত্মসমর্পণের কথা জানায়। আত্মসমর্পণের খবর আনন্দঘন একটি মুহূর্ত : হাফিজ উদ্দিন বলেন, ১৫ ডিসেম্বরই জানতে পেরেছি যে পাকবাহিনী আত্মসমর্পণ করতে যাচ্ছে। এটি আমাদের জীবনের অত্যন্ত আনন্দঘন মুহূর্ত। আমার ব্যাটালিয়নে ২০০ সৈনিক সম্মুখ যুদ্ধে শহীদ হন। আমি যশোর বেনাপোলে যেই ৬০০ জনকে ভর্তি করেছিলাম আমার ব্যাটালিয়নে, তার মধ্যে ১০০ জন সম্মুখ যুদ্ধে শহীদ হয়েছেন। আমি নিজে যুদ্ধে আহত হয়েছি। যুদ্ধ অনেক ভয়াবহ। আমাদের তিনজন অফিসার ক্যাপ্টেন সালাউদ্দিন, ক্যাপ্টেন মাহবুবুর রহমান, লেফটেন্যান্ট আনোয়ার শহীদ হন।  ",
    "date": null,
    "crawled_at": "2025-12-16 19:07:51"
}