{
    "url": "https://www.jugantor.com/country-news/1041837",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘ভিক্ষুকের টাকা না খাইলে বড়লোক হওয়া যায় না’",
    "body": "কুমিল্লার তিতাসে ভিক্ষুকের টাকা ছিনতাই করা এক ব্যক্তিকে গ্রেফতার করেছে পুলিশ। বুধবার (১৭ ডিসেম্বর) বেলা ১১টায় মঙ্গলকান্দি গ্রাম থেকে তাকে গ্রেফতার করা হয়। গ্রেফতারকৃত ছিনতাইকারীর নাম মো. ফারুক সরকার (৪৫)। তিনি মঙ্গলকান্দি গ্রামের মৃত আব্দুল বারেক সরকারের ছেলে। পুলিশ ও স্থানীয় সূত্রে জানা যায়, মঙ্গলবার দুপুরে জগতপুর-মঙ্গলকান্দি ব্রিজের ওপরে ভিক্ষুক আমির হোসেন (৭০) ও তার স্ত্রী সেলিনা আক্তারের (৫৫) পথরোধ করে তাদের সারাদিনের উপার্জিত ৯০০ টাকা ছিনতাই করে ফারুক ও তার সহযোগীরা। বিষয়টি ভিক্ষুক দম্পতি এলাকাবাসীকে জানায়। বিষয়টি সামাজিক যোগাযোগ মাধ্যমে ভাইরাল হয়ে পড়লে আইনশৃঙ্খলা বাহিনী তৎপর হয়ে ওঠে। বুধবার (১৭ ডিসেম্বর) সকালে অভিযান চালিয়ে ছিনতাইয়ের সঙ্গে জড়িত ফারুককে গ্রেফতার করে তিতাস থানা পুলিশ। এর আগে ভিক্ষুক আমির হোসেন বলেন, আমাদের বাড়ি চাঁদপুর জেলার মতলব দক্ষিণ থানার আমিরাবাদ গ্রামে। আমরা স্বামী-স্ত্রী তিতাস উপজেলার বাতাকান্দি টেগুরা পাড়া আলি মিয়ার বাড়িতে ভাড়া থাকি। মঙ্গলবার দুপুরে মঙ্গলকান্দি হয়ে জগতপুর যাওয়ার পথে ব্রিজে উঠলে তারা কয়েকজন আমাদের আটক করে এবং আমাদের সঙ্গে থাকা ৯০০ টাকা রেখে দেয়। অনেক কান্নাকাটি করেছি তবুও টাকাগুলো দেয় নাই। তারা বলে- ‘ভিক্ষুকের টাকা না খাইলে বড়লোক হওয়া যায় না, তাই নিয়ে নিলাম’। এদিকে গ্রেফতারকৃত ফারুক তার বিরুদ্ধে আনিত অভিযোগ অস্বীকার করে বলেন, আমি ছিনতাইয়ের ঘটনার সঙ্গে জড়িত না। আমি জগতপুর থেকে আসার পথে ব্রিজের ওপর তাদেরকে দেখেছি এবং ছিনতাইকারীদের চিনি।  তিনি আরও বলেন, পূর্ব শত্রুতার জেরে মঙ্গলকান্দি গ্রামের মানিক ও দুলাল পরিকল্পিতভাবে আমাকে ফাঁসিয়ে দিয়েছে। আমি এর সঠিক তদন্ত চাই। অপরদিকে এলাকাবাসী বলছেন, ফারুক এলাকার একজন চিহ্নিত মাদক সেবনকারী ও কারবারি। এ বিষয়ে তিতাস থানা ওসি আরিফ হোসেন বলেন, ভিক্ষুকের টাকা ছিনতাই হওয়ার খবর পেয়ে তাৎক্ষণিক আমাদের টিম ছিনতাইকারীদের গ্রেফতার করার জন্য মাঠে কাজ শুরু করেছে। বুধবার সকলে ছিনতাইয়ে জড়িত ফারুক নামের একজনকে গ্রেফতার করেছি। তাকে জিজ্ঞাসাবাদ করলে বিস্তারিত জানা যাবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:42:47"
}