{
    "url": "https://www.jugantor.com/country-news/1041188",
    "language": "bangla",
    "source": "jugantor",
    "title": "মেডিকেলে সুযোগ পেলেন এক কলেজের ৪৯ শিক্ষার্থী",
    "body": "সৈয়দপুর সরকারি বিজ্ঞান কলেজ থেকে চলতি বছরেও মেডিকেল কলেজে ভর্তির সুযোগ পেয়েছেন ৪৯ শিক্ষার্থী। গত কয়েক বছর ধরে কলেজটির সাফল্যে আনন্দিত কলেজের শিক্ষক, শিক্ষার্থী, অভিভাবকসহ স্থানীয়রা। রোববার (১৪ ডিসেম্বর) ২০২৫-২৬ শিক্ষাবর্ষে মেডিকেলে ভর্তি পরীক্ষার ফলাফল প্রকাশিত হয়। এতে মেধা তালিকায় জায়গা করে নিয়েছেন সৈয়দপুর সরকারি বিজ্ঞান কলেজের ৪৯ জন শিক্ষার্থী। তবে এই সংখ্যা আরও বাড়তে পারে বলে মনে করছেন প্রতিষ্ঠানটির অধ্যক্ষ আবুল কালাম আজাদ। অধ্যক্ষ বলেন, চলতি বছর সৈয়দপুর সরকারি বিজ্ঞান কলেজ থেকে উচ্চ মাধ্যমিক পরীক্ষায় শুধু বিজ্ঞান বিভাগে ২৯৭ জন শিক্ষার্থী অংশ নিয়ে শতভাগ পাশ করেছেন। জিপিএ-৫ পেয়েছেন ২৭০ জন। এর মধ্যে এবার ৪৯ জন শিক্ষার্থী সরকারি মেডিকেল কলেজে ভর্তির সুযোগ পেয়েছেন আমাদের কলেজ থেকে। তিনি বলেন, ২০২৫ সালে ৫৩ জন, ২০২৪ সালে ৫৯ জন, ২০২৩ সালে ৪২ জন, ২০২২ সালে ৩৯ জন, ২০২১ সালে ৪০ জন, ২০১৯ সালে ৩৬ জন ও ২০১৮ সালে ৩৮ জন শিক্ষার্থী সরকারি মেডিকেল কলেজে ভর্তির সুযোগ পায়। এছাড়াও এ কলেজ থেকে প্রতি বছর উত্তীর্ণ বিপুলসংখ্যক শিক্ষার্থী বুয়েট, রুয়েট, কুয়েট ও চুয়েটসহ বিভিন্ন পাবলিক বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষায় মেধার স্বাক্ষর রাখে। জানা যায়, সৈয়দপুর বিমানবন্দর সড়কের পাশেই কলেজটি প্রতিষ্ঠিত হয়েছিল ১৯৬৪ সালে। এর আগের নাম ছিল সৈয়দপুর সরকারি কারিগরি মহাবিদ্যালয়। ২০২০ সালে শিক্ষা মন্ত্রণালয় এর নামকরণ করে সৈয়দপুর সরকারি বিজ্ঞান কলেজ। কলেজের শিক্ষার্থীরা ধারাবাহিক ভালো ফলাফল অর্জন করে ছড়িয়ে যাচ্ছে মেধার আলো। শিক্ষক, অভিভাবক ও ছাত্রছাত্রীর সঙ্গে কথা বলে জানা যায়, ষষ্ঠ থেকে দ্বাদশ শ্রেণি পর্যন্ত এই প্রতিষ্ঠানে পাঠদান হয়। নবম শ্রেণি থেকে রয়েছে শুধু বিজ্ঞান শাখা। আসন অনুযায়ী এখানে শিক্ষার্থী ভর্তি করা হয়। দুর্বল শিক্ষার্থীদের জন্য শিক্ষকরা অতিরিক্ত ক্লাশ নেন। এমনকি বাড়িতে গিয়েও খোঁজখবর নেওয়া হয়। প্রায় প্রতিদিনই অভিভাবকদের সঙ্গে যোগাযোগ রাখেন শিক্ষকরা। এসব কারণে এসএসসি, এইচএসসি, মেডিকেল ও প্রকৌশল বিশ্ববিদ্যালয়সহ পাবলিক বিশ্ববিদ্যালয়ের ভর্তিযুদ্ধে ভালো করছে প্রতিষ্ঠানের শিক্ষার্থীরা। অধ্যক্ষ আবুল কালাম আজাদ আরও বলেন, এটি রাজনৈতিক কোলাহলমুক্ত প্রতিষ্ঠান। পারিবারিক বলয়ে এখানকার শিক্ষা কার্যক্রম পরিচালিত হয়ে আসছে। শতভাগ মেধার ভিত্তিতে শিক্ষার্থী ভর্তি করা হয়। প্রতিষ্ঠানটির বৈশিষ্ট্য হলো- চাপমুক্ত পরিবেশে নিবিড় তদারকির মাধ্যমে পাঠদান। সরকারি কারিকুলামের বাইরে পড়াশোনা ও পরীক্ষা নেওয়া হয়। তাই প্রতি বছর উত্তীর্ণ বিপুলসংখ্যক শিক্ষার্থী মেডিকেল কলেজ, বুয়েট, ঢাকা বিশ্ববিদ্যালয় ও পাবলিক বিশ্ববিদ্যালয়ে ভর্তির সুযোগ পাচ্ছেন। দিনাজপুর শিক্ষা বোর্ডের অধীনে শীর্ষ প্রতিষ্ঠান হিসেবে এর সুনাম রয়েছে। শিক্ষাপ্রতিষ্ঠানটিতে সুশৃঙ্খল পরিবেশ, পাঠদানে শিক্ষকদের আন্তরিকতা এবং কঠোর তদারকির ফলে প্রতি বছর আশানুরূপ ফলাফল করছে শিক্ষার্থীরা। মূলত শিক্ষার্থী, শিক্ষক ও অভিভাবকদের সম্মিলিত প্রচেষ্টায় প্রতি বছর মেডিকেল ও প্রকৌশল বিশ্ববিদ্যালয়ের ভর্তি পরীক্ষায় ধারাবাহিক সফলতা ধরে রাখা সম্ভব হচ্ছে বলে জানান কলেজ অধ্যক্ষ।",
    "date": null,
    "crawled_at": "2025-12-17 20:53:30"
}