{
    "url": "https://www.jugantor.com/entertainment/1041184",
    "language": "bangla",
    "source": "jugantor",
    "title": "রণবীরের ধুরন্ধরের পাল্টা পাকিস্তানের নতুন সিনেমা 'মেরা লিয়ারি'",
    "body": "বলিউড অভিনেতা রণবীর সিং অভিনীত আদিত্য ধর পরিচালিত সিনেমা 'ধুরন্ধর' মুক্তি পেয়েছে। এ সিনেমায় এমন বিস্ময়কর কিছু কাজ করেছেন, যা বলিউডের অনেক বড় বড় তারকাকেও হার মানিয়েছে। আবার এ সিনেমা নিয়ে পাক-ভারত বিতর্কেও জড়িয়েছে। আদিত্য ধরের ‘ধুরন্ধর’ বক্স অফিসে সফল। কিন্তু পাশাপাশি চলছে নানা বিতর্কও। প্রতিবেশী দেশ পাকিস্তান থেকে নানা রকমের আপত্তি উঠেছে চিত্রনাট্য নিয়ে। এর মধ্যেই পাক মন্ত্রী দাবি করেছে, ‘ধুরন্ধর’ সিনেমা পাকিস্তান ও লিয়ারিকে খুব নেতিবাচক আঙ্গিকে দেখানো হয়েছে। আদিত্য ধরের সিনেমাকে পাল্টা জবাব দিতে শনিবার (১৩ ডিসেম্বর) পাকিস্তানে ঘোষণা করা হয়েছে ‘মেরা লিয়ারি’ নামে একটি সিনেমার। সেই সিনেমায় দেখানো হয়েছে, পাকিস্তানের লিয়ারি শহরে চলা গ্যাংস্টারদের নানা ঘটনা। তবে পাক সরকার দাবি করেছে, ‘ধুরন্ধর’-এ পাকিস্তান ও লিয়ারিকে খুব নেতিবাচক উপস্থাপন করা হয়েছে। এক সপ্তাহের মধ্যেই বক্স অফিসে ঝড় তুলেছে ‘ধুরন্ধর’। সেই সিনেমা ঘিরে শুরু হয়েছে নানা বিতর্ক। পশ্চিম এশিয়ার দেশগুলোতে পুরোপুরি নিষিদ্ধ এ সিনেমা। বাহরাইন, কুয়েত, ওমান, কাতার, সৌদি আরব ও আরব আমিরাতে এখনো মুক্তি পায়নি ‘ধুরন্ধর’। আদিত্য ধরের এ সিনেমাটি 'পাকিস্তানবিরোধী' বলে খবর ছড়িয়ে পড়ে। অতীতে এ ধরনের সিনেমা পশ্চিম এশিয়ার দেশগুলোতে মুক্তির অনুমতি দেওয়া হয়নি। জানা গেছে, উল্লিখিত দেশগুলোতে সিনেমা মুক্তির ছাড়পত্র পাওয়ার চেষ্টা করেছিলেন নির্মাতারা। কিন্তু কোনো দেশেই অনুমতি দেয়নি। শেষ পর্যন্ত এ সিনেমাটি আরব দেশগুলোতে মুক্তি পাবে না বলেই মনে করা হচ্ছে। এদিকে পাকিস্তানের মন্ত্রী শারজিল ইনাম মেমন সেই সিনেমার পোস্টার সামাজিক মাধ্যমে শেয়ার করে লিখেছেন, ভারতীয় সিনেমা ‘ধুরন্ধর’ প্রোপাগান্ডার আরও একটি উদাহরণ। এদের নিশানায় এবার লিয়ারি। লিয়ারি বলতে আমরা হিংসা বুঝি না। বরং সংস্কৃতি, শান্তি ও বাসিন্দাদের প্রতিভার জন্য লিয়ারির কথা উঠে আসে। আগামী মাসে মুক্তি পাবে ‘মেরা লিয়ারি’ সিনেমাটি। এই স্থানের আসল রূপ ওই সিনেমাতেই দেখা যাবে। লিয়ারি বলতে আমরা শান্তি, সমৃদ্ধি আর গৌরবকে বুঝি। সামাজিক মাধ্যমে নেটিজেনদের একাংশের দাবি, এ সিনেমা মোটেও সফল হবে না। এক নেটিজেন লিখেছেন— পাকিস্তানের মানুষও ‘ধুরন্ধর’ নিয়ে আলোচনা করছেন। আর এই ‘মেরা লিয়ারি’ বিনামূল্যে দেখতে দিলেও কেউ দেখবে না।",
    "date": null,
    "crawled_at": "2025-12-16 19:14:42"
}