{
    "url": "https://www.jugantor.com/country-news/1041619",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিজয় দিবসের মঞ্চে ‘জয়বাংলা’ স্লোগান",
    "body": "ময়মনসিংহের মুক্তাগাছায় মহান বিজয় দিবস উপলক্ষে উপজেলা প্রশাসনের আয়োজিত আলোচনা সভায় এক মুক্তিযোদ্ধার বক্তব্যকে কেন্দ্র করে হঠাৎ উত্তেজনা ও বিশৃঙ্খল পরিস্থিতির সৃষ্টি হয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) উপজেলা পরিষদ প্রাঙ্গণে আয়োজিত বিজয় দিবসের আলোচনা সভায় বক্তব্য রাখছিলেন মুক্তিযোদ্ধারা। এ সময় মুক্তিযোদ্ধা বছিরউদ্দিন তার বক্তব্যে বলেন,‘জয়বাংলা, জয় বঙ্গবন্ধু’। বঙ্গবন্ধু শেখ মুজিবুর রহমানের নেতৃত্বেই আমরা মুক্তিযুদ্ধ করেছি। তিনিই আমাদের জাতির পিতা। ১৯৭১ সালে জয় বাংলা ছাড়া আর কোনো স্লোগান ছিল না। এর আগে তিনি অন্তর্বর্তী সরকারের প্রধান উপদেষ্টার বিরুদ্ধে কথা বলেন। তার বক্তব্যের পরপরই সভাস্থলে উপস্থিত একটি পক্ষের মধ্যে তীব্র প্রতিক্রিয়া দেখা দেয় এবং মুহূর্তের মধ্যেই পরিস্থিতি উত্তপ্ত হয়ে ওঠে। একপর্যায়ে সভামঞ্চে হট্টগোল ও বিশৃঙ্খলা শুরু হয়। প্রতিবাদ জানাতে জুলাই আন্দোলনের সমন্বয়ক খাইরুল ইসলামসহ উপস্থিত ছাত্র-জনতা মঞ্চে উঠে পড়েন। পরবর্তীতে বিজয় দিবসের মঞ্চে জুলাই আন্দোলনে আহত আল মামুন মুজিববাদ ও ভারতীয় আগ্রাসনের বিরুদ্ধে বক্তব্য রাখেন এবং মুক্তিযোদ্ধার বক্তব্যের বিচার দাবি করেন। এতে করে পরিস্থিতি আরও উত্তেজনাপূর্ণ হয়ে ওঠে। উদ্ভূত পরিস্থিতিতে উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) কৃষ্ণ চন্দ্র অনুষ্ঠান স্থগিত ঘোষণা করেন। অনুষ্ঠান স্থগিতের পর মুক্তিযোদ্ধারা সভাস্থল ত্যাগ করলেও জুলাইযোদ্ধা ও আহতদের একটি অংশ বিচার দাবি করতে থাকে। এ বিষয়ে জুলাই আন্দোলনের সমন্বয়ক খাইরুল ইসলাম যুগান্তরকে জানান, ‘জয়বাংলা’ স্লোগান নিয়ে কোনো বিতর্ক ছিল না। যখনই তিনি ‘জয় বঙ্গবন্ধু’র স্লোগান দেন। তখনই উপস্থিত ছাত্র-জনতা প্রতিবাদ জানায়। পরবর্তীতে উপজেলা প্রশাসনের উদ্যোগে জুলাইযোদ্ধা, আহত ব্যক্তিবর্গ, মুক্তিযোদ্ধা ও গণঅধিকার পরিষদের নেতাদের সঙ্গে বৈঠক অনুষ্ঠিত হয়। জুলাইযোদ্ধাদের পক্ষ থেকে দাবি করা হয়, এটি একটি পরিকল্পিত ঘটনা। তাদের অভিযোগ, আওয়ামী লীগ নেতা বীর মুক্তিযোদ্ধা আব্দুল হাই আকন্দের নেতৃত্বে আসন্ন নির্বাচনি পরিস্থিতিকে অস্থিতিশীল করতেই এই বিশৃঙ্খলা সৃষ্টি করা হয়েছে। থানার ওসি মোহাম্মদ লুৎফুর রহমান জানান, মুক্তিযোদ্ধার একটি বক্তব্যকে কেন্দ্র উত্তেজনার সৃষ্টি হয়েছিল। বর্তমানে স্বাভাবিক পরিস্থিতি বিরাজ করছে। এ বিষয়ে উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) কৃষ্ণ চন্দ্র বলেন, বিজয় দিবসের মঞ্চে মুক্তিযোদ্ধার বিভ্রান্তিকর বক্তব্যকে কেন্দ্র করে জুলাইযোদ্ধারা প্রশাসনের কাছে বিচার দাবি করে। আমরা সবার সঙ্গে আলোচনা করেছি। বর্তমানে পরিস্থিতি স্বাভাবিক রয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:42:31"
}