{
    "url": "https://www.jugantor.com/national/1041536",
    "language": "bangla",
    "source": "jugantor",
    "title": "বাংলাদেশ নৌবাহিনীকে জড়িয়ে ভিত্তিহীন সংবাদ প্রচার",
    "body": "বাংলাদেশ নৌবাহিনীকে জড়িয়ে ভারতের ট্রলার ডুবি নিয়ে ভিত্তিহীন সংবাদ প্রচার করা হয়েছে। এ ধরনের ভুল তথ্য গণমাধ্যমে প্রচার অত্যন্ত দুঃখজনক এবং অনাকাঙ্খিত বলে জানিয়েছে আন্তঃবাহিনী জনসংযোগ পরিদপ্তর (আইএসপিআর)। মঙ্গলবার (১৬ ডিসেম্বর) আইএসপিআর থেকে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। বিজ্ঞপ্তিতে বলা হয়, সম্প্রতি কিছু সংবাদ মাধ্যমে এবং সামাজিক যোগাযোগ মাধ্যমে বাংলাদেশ নৌবাহিনীকে জড়িয়ে ভিত্তিহীন, বিভ্রান্তিকর এবং ভুল তথ্য প্রচার করছে। যেখানে দাবি করা হয়েছে ভারতের জলসীমায় অনুপ্রবেশ করে বঙ্গোপসাগরে মাছ ধরার সময় PAROMITA-10 নামক একটি ভারতীয় মাছ ধরার ট্রলারকে বাংলাদেশ নৌবাহিনীর জাহাজ ডুবিয়ে দেয়। প্রকৃতপক্ষে, ভারতীয় মাছ ধরার ট্রলারটি দুর্ঘটনায় পতিত হওয়ার সময় বাংলাদেশ নৌবাহিনীর টহলরত জাহাজ দুর্ঘটনাস্থল থেকে প্রায় ১২ মাইলের অধিক দূরত্বে বাংলাদেশের জলসীমায় টহল কার্যক্রম পরিচালনা করছিল। সোমবার (১৫ ডিসেম্বর) বাংলাদেশ সময় ১৫১৫ ঘটিকায় ভারতীয় কোস্ট গার্ডের মেরিটাইম রেসকিউ কো-অর্ডিনেশন সেন্টার (এমআরসিসি) থেকে মেরিটাইম রেসকিউ কো-অর্ডিনেশন সেন্টার, ঢাকাকে ই-মেইল এর মাধ্যমে জানানো হয় যে, Indian Fishing Boat (IFB) PAROMITA-10 নামক একটি মাছধরার ট্রলার বঙ্গোপসাগরের ভারতীয় জলসীমায় ১৬ জন জেলেসহ ডুবে যায়। ভারতীয় অপর একটি মাছধরার ট্রলার IFB RAGHUPATI কর্তৃক এ পর্যন্ত PAROMITA-10 এর ১১ জন জেলেকে উদ্ধার করা হয়েছে এবং বাকি ৫ জন জেলে নিখোঁজ রয়েছে। এছাড়াও নিখোঁজ জেলেদের উদ্ধারে ইন্ডিয়ান কোস্ট গার্ড পার্শ্ববর্তী সকল জাহাজ এবং মাছ ধরা ট্রলারকে সহায়তা করার আহ্বান জানায়। এ প্রেক্ষিতে, ভারতীয় এমআরসিসি থেকে ই-মেইল পাওয়ার সঙ্গে সঙ্গেই বাংলাদেশ নৌবাহিনীর টহলরত জাহাজকে দ্রুততার সঙ্গে বাংলাদেশের জলসীমায় অনুসন্ধান কার্যক্রম পরিচালনার নির্দেশনা প্রদান করা হয়। বাংলাদেশ ও ভারতের যথাযথ কর্তৃপক্ষের সঙ্গে সমন্বয়ের মাধ্যমে নৌবাহিনীর টহলরত জাহাজ ভারতীয় কোস্টগার্ড ও বাংলাদেশের স্থানীয় জেলেদের সাথে সমন্বয় করে বাংলাদেশের জলসীমায় অনুসন্ধান কার্যক্রম পরিচালনা করে। এই ধরনের উদ্যোগ কেবল মানবিক দায়িত্ব পূরণই করে না, বরং প্রতিবেশী দেশগুলোর মধ্যে সমঝোতা ও বন্ধুত্বপূর্ণ সম্পর্ককে আরও দৃঢ় করে। অপরদিকে বর্ণিত ঘটনাকে কেন্দ্র করে কিছু কিছু সংবাদ মাধ্যমে এবং সামাজিক যোগাযোগ মাধ্যমে প্রচার করা হয় যে, বাংলাদেশ নৌবাহিনী জাহাজ ভারতীয় জলসীমায় প্রবেশ করে মাছ ধরার ট্রলার PAROMITA-10 কে ডুবিয়ে দেয়, যা ভিত্তিহীন। এ ধরনের ভুল তথ্য গণমাধ্যমে প্রচার অত্যন্ত দুঃখজনক এবং অনাকাঙ্খিত। এমতাবস্থায় বাংলাদেশের বিরূদ্ধে অপপ্রচার এবং বিভ্রান্তিকর সংবাদ প্রকাশ হতে বিরত থাকার জন্য সকল সংবাদমাধ্যমের প্রতি আহ্বান জানিয়েছে বাংলাদেশ নৌবাহিনী।",
    "date": null,
    "crawled_at": "2025-12-16 19:04:33"
}