{
    "url": "https://www.jugantor.com/country-news/1041770",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘রাজাকারের পাঠ মঞ্চ’ নাটকে জামায়াত নেতাদের বাধা",
    "body": "লক্ষ্মীপুরের রামগতিতে বিজয় দিবসে ‘রাজাকারের পাঠ মঞ্চ’ নাটক অনুষ্ঠানে নারী নির্যাতনের অভিনয়ে পাঞ্জাবি-টুপি পরে অভিনয় করাকে ধর্মীয় অনুভূতিতে আঘাতের অভিযোগ এনে বাধা দেন জামায়াত ইসলামীর নেতারা। মঙ্গলবার (১৬ ডিসেম্বর) সকাল ১০টার দিকে উপজেলার আলেকজান্ডার আ স ম আব্দুর রব সরকারি কলেজ মাঠে এ ঘটনা ঘটে। এতে কলেজের শিক্ষার্থী, অধ্যক্ষ, ইউএনও ও জামায়াত নেতাদের মধ্যে বাকবিতণ্ডা হয়। পরে জামায়াত নেতাদের বিরুদ্ধে শিক্ষার্থীরা নানা স্লোগান দেন। প্রত্যক্ষদর্শীরা জানান, বিজয় দিবসের অনুষ্ঠান উপলক্ষে আ স ম আবদুর রব সরকারি কলেজ মাঠে সকাল ১০টার দিকে কুচকাওয়াজ অনুষ্ঠান চলছিল। পরে ‘রাজাকারের পাঠ মঞ্চ’ নামে নাটক মঞ্চস্থ করা হয়। কলেজর প্রায় ১২ থেকে ১৫ জন শিক্ষার্থী নাটকে অংশ নেয়। এ সময় তারা পাঞ্জাবি-টুপি পরে মুক্তিযোদ্ধা-রাজাকারের মধ্যে ঘটে যাওয়া ঘটনাকে নিয়ে অভিনয় করায় মুসলমানদের ধর্মীয় অনুভূতিতে আঘাতের অভিযোগ এনে মঞ্চ থেকে প্রতিবাদ জানান উপজেলা জামায়াতে ইসলামীর আমির মাওলানা আব্দুর রহিম ও পৌর আমির আবুল খায়ের। তারা মঞ্চ থেকে তেড়ে গিয়ে কলেজের অধ্যক্ষ মোহাম্মাদ আশরাফ উদ্দিনের কাছে বিষয়টির ব্যাখ্যা জানতে চান। এ সময় দুপক্ষের মধ্যে বাকবিতণ্ডা শুরু হয়। তখন সেখানে ইউএনও নিলুফা ইয়াসমিন নিপা, রামগতি থানার ওসি লিটন দেওয়ান ও মুক্তিযোদ্ধাসহ প্রশাসনের কর্মকর্তারা উপস্থিত ছিলেন। দুপক্ষের মধ্যে বাকবিতণ্ডার একপর্যায়ে কলেজটির শতাধিক শিক্ষার্থী শহীদ মিনার চত্বরে গিয়ে জামায়াত নেতাদের বাধার প্রতিবাদ জানিয়ে রাজাকারের আস্তানা রামগতিতে হবেন, রাজাকারের আস্তানা বাংলাদেশে হবে না, রাজাকারের আস্তানা এই কলেজে হবে না মর্মে নানা স্লোগান দেয়। পরে ইউএনও-ওসির হস্তক্ষেপে বিষয়টির সমাধান হলে অনুষ্ঠানটির বাকি অংশ শেষ হয়। আবদুর রহিম বলেন,পাঞ্জাবি-টুপি পরে অভিনয় করায় আমি একজন মুসলমান হিসেবে এ অভিনয়কে মেনে নিতে পারিনি। তাই আমরা প্রতিবাদ জানিয়ে এ ধরনের অভিনয়ের ব্যাখ্যা জানতে চেয়েছিলাম। পরে ইউএনও ও ওসি সাহেবদের মধ্যস্ততায় বিষয়টির সমাধান হয়েছে। অধ্যক্ষ আশরাফ উদ্দিন বলেন, একটু ভুল বোঝাবুঝি হয়েছে। পরে আমরা সমাধান করে ফেলেছি। ওসি লিটন দেওয়ান বলেন, স্বাধীনতা যুদ্ধে মুক্তিযোদ্ধা ও রাজাকারের মধ্যে ঘটে যাওয়া ঘটনাকে নিয়ে নাটক বা অভিনয় চলছিল। এ নাটকে পাঞ্জাবি-টুপি ব্যবহার করায় এক পক্ষ থেকে আপত্তি তোলা হলে একটু কথা-কাটাকাটি হয়েছে। পরে বিষয়টি সমাধান করা হয়েছে। ইউএনও নিলুফা ইয়াসমিন নিপার বক্তব্য জানতে তার মোবাইল ফোনে একাধিকবার কল করলেও তিনি ফোন রিসিভ করেননি।",
    "date": null,
    "crawled_at": "2025-12-17 20:41:57"
}