{
    "url": "https://www.jugantor.com/country-news/1041234",
    "language": "bangla",
    "source": "jugantor",
    "title": "যমুনার অভিশপ্ত ধু-ধু বালুচর এখন আশীর্বাদ",
    "body": "বগুড়ার সারিয়াকান্দির যমুনা নদীর চরাঞ্চল এখন ধান, মরিচ, মিষ্টি কুমড়া, ভুট্টাসহ নানা ধরনের ফসলে ভরপুর। এক সময় জমিগুলো পতিত থাকলেও এখন কৃষকরা সেখানে চাষাবাদ করে লাভবান হচ্ছেন। এতে তাদের ও পরিবারের সদস্যদের মুখে হাসি ফুটেছে। চরের অভিশপ্ত ধু-ধু বালুচর আশীর্বাদে পরিণত হয়েছে। কৃষকরা বর্তমানে জমিতে নিড়ানি, পরিপক্ব ফসল উত্তোলন বা নতুন ফসল আবাদ করতে ব্যস্ত সময় পার করছেন। খোঁজ নিয়ে জানা গেছে, বগুড়া সারিয়াকান্দি উপজেলায় যমুনা, বাঙালি ও সুখদহ নদী রয়েছে। ফলে এ উপজেলার অধিকাংশ এলাকায় চরাভূমি রয়েছে। সেচ সুবিধা না থাকায় দীর্ঘদিন থেকে এসব চরাভূমি পতিত থাকত। কিন্তু গত কয়েক বছর আগে থেকে কৃষকরা মাটিতে বোরিং করে ইঞ্জিনচালিত শ্যালোমেশিনের সাহায্যে পানি উত্তোলন করছেন। পলিথিন বা প্লাস্টিকের পাইপের সাহায্যে উঁচু নিচু জমিতে সেচ সুবিধা চালু করেছেন। এছাড়া নদীর উজান থেকে নেমে আসা উর্বর পলি মাটিতে প্রচুর পরিমাণে নানা ধরনের ফসল উৎপন্ন হচ্ছে। সারিয়াকান্দি উপজেলার বিভিন্ন চরাঞ্চল ঘুরে দেখা গেছে, সেখানে ধান, মরিচ, মিষ্টি কুমড়া, ভুট্টাসহ নানা ধরনের ফসলে ভরপুর হয়ে উঠেছে। কৃষকেরা এখন এসব ফসলের পরিচর্যা নিয়ে ব্যস্ত সময় পার করছেন। কেউ জমিতে নিড়ানি দিচ্ছেন, কেউ পানি সেচ দিচ্ছেন আবার কেউবা সদ্য পরিপক্ব হওয়া উচ্চ ফলনশীল জাতের কাঁচামরিচ, মিষ্টি কুমড়া উত্তোলন করছেন। কেউ কেউ উত্তোলন করা ফসল চরের একমাত্র বাহন ঘোড়ার গাড়িতে পরিবহণ করে বাজারজাত করতে নিয়ে যাচ্ছেন। এ বছর চরাঞ্চলে উৎপাদিত ফসল কৃষকরা বাজারজাত করে ভালো দাম পাচ্ছেন। এতে তারা লাভবান হচ্ছেন এবং তাদের মুখে হাসি ফুটেছে। সারিয়াকান্দি উপজেলা কৃষি অফিস সূত্র জানায়, চলতি বছরে এ উপজেলায় দুই হাজার ৬৭০ হেক্টর জমিতে মরিচ, ছয় হাজার ৫২০ হেক্টর জমিতে ভুট্টা, ১৩ হাজার হেক্টর জমিতে আমন ধান, ১১০ হেক্টর জমিতে মিষ্টি কুমড়া, ৬০৫ হেক্টর জমিতে আলু, তিন হাজার ১৮০ হেক্টর জমিতে সরিষা, ৭৩৫ হেক্টর জমিতে বিভিন্ন ধরনের শাকসবজি, ৪৮৫ হেক্টর জমিতে মিষ্টি আলু, এক হাজার ২৬৫ হেক্টর জমিতে পিঁয়াজসহ রসুন, গম, মাসকলাই, বিভিন্ন জাতের ডাল, তিল, তিসি, চিনাবাদাম, আখ, নেপিয়ার ঘাস ও অন্যান্য ফসলের আবাদ হয়েছে। সারিয়াকান্দি উপজেলার কাজলা ইউনিয়নের কৃষক আবু সাঈদ বলেন, চরের বিশালাকার জমিগুলো আগে পতিত থাকত। পানি সেচের অভাবে সেখানে শুধু বাদাম, কাউন ও খেরাচি আবাদ হতো। কিন্তু শ্যালোমেশিন বসিয়ে প্লাস্টিকের পাইপের সাহায্যে পানি সেচের মাধ্যমে এসব জমিগুলোতে আমরা সোনার ফসল ফলাচ্ছি। তিনি বলেন, গত বছর ১৫ বিঘা জমিতে ভুট্টা, ১০ বিঘা জমিতে মরিচ, পাঁচ বিঘা জমিতে মিষ্টি কুমড়ার আবাদ করে বেশ লাভবান হয়েছি। এসব দুই ফসলি জমিতে পাটেরও বাম্পার ফলন আমরা ঘরে তুলেছি। এ বছরও মরিচ, ভুট্টা, মিষ্টি কুমড়া, বাদামসহ বেশকিছু ফসলের আবাদ করেছি। বেশ ভালো ফলন হয়েছে। সারিয়াকান্দি উপজেলা কৃষি কর্মকর্তা মোহাম্মদ আলী জিন্নাহ বলেন, উপজেলা কৃষি অফিসের পরামর্শে চরাঞ্চলে কৃষকরা আধুনিক পদ্ধতিতে উন্নত জাতের বিভিন্ন ধরনের ফসল চাষ করে বেশ লাভবান হচ্ছেন। এখানে অনেক বেকার যুবক কৃষিকাজের সঙ্গে সম্পৃক্ত হচ্ছেন এবং তাদের নতুন কর্মসংস্থান সৃষ্টি হয়েছে। এক সময়ের পতিত চরাঞ্চল এখন নানা ধরনের ফসলে ভরপুর হয়ে উঠেছে। চরাঞ্চলের ধু-ধু বালুচর অভিশাপ থেকে মুক্ত হয়ে আশীর্বাদে পরিণত হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:52:56"
}