{
    "url": "https://www.jugantor.com/sports/1041801",
    "language": "bangla",
    "source": "jugantor",
    "title": "ব্যালন ডি’অরের পর ফিফা বর্ষসেরার পুরস্কারও জিতলেন দেম্বেলে",
    "body": "ব্যালন ডি’অরজয়ী উসমান দেম্বেলে ফেভারিট ছিলেন ফিফা দ্য বেস্ট ২০২৫-এর জন্যও। শেষমেশ তার হাতেই গিয়েছে পুরস্কারটা। গ্রহের সেরা ফুটবলারের পুরস্কারটা উঠেছে দেম্বেলের হাতে। বর্ষসেরা পুরুষ খেলোয়াড়ের সংক্ষিপ্ত তালিকায় ছিলেন দেম্বেলের সঙ্গে আশরাফ হাকিমি, হ্যারি কেইন, কিলিয়ান এমবাপ্পে, নুনো মেন্দেজ, কোল পালমার, পেদ্রি, রাফিনিয়া, মোহাম্মদ সালাহ, ভিতিনিয়া ও লামিন ইয়ামাল। শেষ পর্যন্ত সবার ওপরে জায়গা করে নেন গেল মৌসুমের চ্যাম্পিয়ন্স লিগ জয়ী দেম্বেলে। নারী বিভাগে ফিফা দ্য বেস্টের সেরা খেলোয়াড় হয়েছেন বার্সেলোনার স্প্যানিশ তারকা আইতানা বোনমাতি। ব্যালন ডি’অরের পর ফিফা দ্য বেস্টেও ২০২৫ সালে সেরা নারী ফুটবলারের পুরস্কার জিতলেন তিনি। টানা তৃতীয়বার এই সম্মান পেলেন বোনমাতি। কোচিং বিভাগেও ব্যালন ডি’অরের ফলই প্রতিফলিত হয়েছে ফিফা দ্য বেস্টে। সেরা নারী কোচ হয়েছেন ইংল্যান্ড নারী দলের সারিনা ভিগমান এবং সেরা পুরুষ কোচের পুরস্কার জিতেছেন পিএসজির চ্যাম্পিয়নস লিগজয়ী কোচ লুইস এনরিকে। ফিফা ফেয়ার প্লে অ্যাওয়ার্ড জিতেছেন ডা. আন্দ্রেয়াস হারলাস-নয়কিং। গত এপ্রিল মাসে জার্মানির ২. বুন্দেসলিগার একটি ম্যাচ চলাকালে মাঠে অসুস্থ হয়ে পড়া এক দর্শককে দ্রুত চিকিৎসা দিয়ে জীবন বাঁচান তিনি। মানবিকতা ও পেশাদারিত্বের অনন্য উদাহরণ রাখার স্বীকৃতি হিসেবেই তাকে এই পুরস্কার দেওয়া হয়। পুসকাস অ্যাওয়ার্ড জিতেছেন সান্তিয়াগো মঁতিয়েল। মে মাসে ইন্ডিপেনদিয়েন্তে রিভাদাভিয়ার বিপক্ষে বক্সের বাইরে থেকে নেওয়া তার দুর্দান্ত ওভারহেড কিকই এনে দেয় এই সম্মান। নারী ফুটবলারদের বর্ষসেরা গোলের জন্য দেওয়া মার্তা অ্যাওয়ার্ড জিতেছেন লিজবেথ ওভালে। গুয়াদালাহারার বিপক্ষে তিগ্রেসের হয়ে করা স্করপিয়ন কিক-ধাঁচের ফিনিশিংয়ের জন্য এই স্বীকৃতি পান তিনি। সেরা গোলকিপার পুরস্কারে নারী বিভাগে জিতেছেন হানা হ্যাম্পটন এবং পুরুষ বিভাগে জিয়ানলুইজি দোন্নারুম্মা। ইংল্যান্ডের ইউরো ২০২৫ জয়ে ও চেলসির ঘরোয়া ট্রেবল জয়ে বড় অবদান ছিল হ্যাম্পটনের। অন্যদিকে পিএসজির ইতিহাসে প্রথম চ্যাম্পিয়নস লিগ শিরোপা জয়ে গুরুত্বপূর্ণ ভূমিকা রাখেন দোন্নারুম্মা। গত অক্টোবরে ব্যালন ডি’অর অনুষ্ঠানে দুজনই ইয়াশিন ট্রফি জিতেছিলেন। বর্ষসেরা একাদশ ঘোষণায় পুরুষ বিভাগে গোলকিপার হিসেবে নির্বাচিত হয়েছেন জিয়ানলুইজি দোন্নারুম্মা। রক্ষণভাগে ছিলেন আশরাফ হাকিমি, উইলিয়ান পাচো, ভার্জিল ফন ডাইক ও নুনো মেন্দেজ। মিডফিল্ডে জায়গা পেয়েছেন কোল পালমার, জুড বেলিংহাম, ভিতিনিয়া ও পেদ্রো। আক্রমণভাগে ছিলেন লামিন ইয়ামাল ও উসমান দেম্বেলে। নারী একাদশে গোলকিপার হিসেবে ছিলেন হানা হ্যাম্পটন। রক্ষণে লুসি ব্রোঞ্জ, লিয়া উইলিয়ামসন, ইরিন পারেদেস ও ওনা বাটলে। মিডফিল্ডে প্যাট্রিসিয়া গুইজারো, আইতানা বোনমাতি ও ক্লাউদিয়া পিনা। আক্রমণে ছিলেন মারিওনা কালেদেন্তে, আলেসিয়া রুসো ও অ্যালেক্সিয়া পুতেয়াস। এক নজরে ২০২৫ ফিফা বর্ষসেরার পুরস্কার জয়ীরা— ফিফা বর্ষসেরা পুরুষ– উসমান দেম্বেলেনারী– আইতানা বোনমাতি বর্ষসেরা কোচপুরুষ– লুইস এনরিকেনারী– সারিনা ভিগমান বর্ষসেরা গোলপুসকাস অ্যাওয়ার্ড (পুরুষ)– সান্তিয়াগো মঁতিয়েলমার্তা অ্যাওয়ার্ড (নারী)– লিজবেথ ওভালে সেরা গোলকিপারপুরুষ– জিয়ানলুইজি দোন্নারুম্মানারী– হানা হ্যাম্পটন ফিফা ফেয়ার প্লে অ্যাওয়ার্ড– ডা. আন্দ্রেয়াস হারলাস-নয়কিং",
    "date": null,
    "crawled_at": "2025-12-17 21:11:38"
}