{
    "url": "https://www.jugantor.com/country-news/1041599",
    "language": "bangla",
    "source": "jugantor",
    "title": "সরকার বিরোধী কর্মকাণ্ডে লিপ্ত থাকার অভিযোগে আ.লীগ নেতা আটক",
    "body": "দেশকে অস্থিতিশীল করার লক্ষ্যে সরকার বিরোধী কর্মকাণ্ডে লিপ্ত থাকার অভিযোগে ফরিদপুর সদর উপজেলার কৈজুরী ইউনিয়নের চেয়ারম্যান ও ইউনিয়ন আওয়ামী লীগের সাধারণ সম্পাদক সিদ্দিকুর রহমানকে আটক করেছে জেলা গোয়েন্দা পুলিশ (ডিবি)। সোমবার দিবাগত রাতে তাকে কৈজুরী ইউনিয়নের এলাকা থেকে আটক করা হয় বলে নিশ্চিত করেছেন জেলা গোয়েন্দা শাখার ওসি পিএম মামুনুর রশিদ। স্থানীয়রা এবং পুলিশ জানায়, সিদ্দিকুর রহমান আওয়ামী লীগ সরকারের সময়ে দুই মেয়াদে কৈজুরী ইউনিয়ন আওয়ামী লীগের সভাপতি এবং বর্তমানে সম্পাদক হিসেবে রয়েছেন। একই সঙ্গে তিনি আওয়ামী লীগের প্রভাব খাটিয়ে কৈজুরী ইউনিয়ন পরিষদ চেয়ারম্যান নির্বাচিত হন। এদিকে চেয়ারম্যান সিদ্দিকুর রহমানের আটকে খবরে ফেসবুকে উল্লাস প্রকাশ করে পোস্ট করতে দেখা যায়। সিদ্দিকুর রহমান আওয়ামী লীগ সরকারের সময় জেলা আওয়ামী লীগ সভাপতির ঘনিষ্ঠজন হওয়ায় এলাকায় নানা অপকর্মে জড়িত ছিলেন বলেও অনেকে অভিযোগ করেন। কৈজুরী ইউনিয়ন বিএনপির সহ-সভাপতি ইউনুস খান বলেন, বিগত দিনে এই সিদ্দিক ফকির (সিদ্দিকুর রহমান) বিএনপি নেতাকর্মীদের নামে মিথ্যা মামলা দিয়ে হয়রানি থেকে শুরু করে বহু নেতাকর্মীকে নির্যাতন করেছে। তাম্বুলখানা এলাকায় কবি জসীমউদ্দীন এন্ড হাই স্কুলের জমি জবর দখল করে ঘর উঠিয়ে রেখেছেন। আওয়ামী লীগের নোমিনেশনে নৌকা প্রতীকে বিনা ভোটে চেয়ারম্যান হয়েছেন। তিনি বলেন, তৎকালীন প্রতিপক্ষ বিএনপির মনোনীত আনারস প্রতীকের ক্যান্ডিটেড বিএনপি নেতা নাজিম উদ্দিন আহমেদসহ তার অনুসারীদেরকে মেরে রক্তাক্ত করে। তার লাঠিয়াল ও হেলমেট বাহিনী কৈজুরী ইউনিয়নে ব্যাপক অপকর্মে লিপ্ত ছিলেন। বর্তমানে ইউনিয়ন পরিষদের ১ শতাংশ কাজের টাকাসহ বিভিন্ন অনিয়ম করে চলেছেন। বহু মানুষের জমি জবরদখল করে এখনো নিজের কব্জায় রেখেছেন। কৈজুরী ইউনিয়নে সবচাইতে নির্যাতিত ব্যক্তি আমি। ইউনুস খান বলেন, সোরহাব হাওলাদার, অ্যাডভোকেট মামুনুর রশিদ মামুন, হান্নান খানসহ অনেকেই সিদ্দিকের দ্বারা নির্যাতনের শিকার এবং বহু মিথ্যা মামলার শিকার হয়েছি। তিনি বলেন, সিদ্দিকের নিজস্ব গোডাউন থেকে উদ্ধারকৃত সড়ক ডাকাতির দুই ট্রাক চাল উদ্ধারের একটি মামলা এবং ২মাসের রিলিফের চাল চুরির মামলা রয়েছে। জেলা গোয়েন্দা শাখার ওসি পিএম মামুনুর রশিদ জানান, দেশকে অস্থিতিশীল করার লক্ষ্যে সরকার বিরোধী কর্মকাণ্ডে লিপ্ত থাকার অভিযোগে তাকে কৈজুরী ইউনিয়ন এলাকা থেকে আটক করা হয়। মামলার বিষয়টি প্রক্রিয়াধীন রয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:43:13"
}