{
    "url": "https://www.jugantor.com/country-news/1041510",
    "language": "bangla",
    "source": "jugantor",
    "title": "জুলাই যোদ্ধা পরিচয়ে রাতের আঁধারে ফসলি জমির মাটি কেটে বিক্রি, অতপর",
    "body": "ফেনী জেলার সোনাগাজী উপজেলার নবাবপুর ইউনিয়নের ওসমানীয়া মাদ্রাসার পেছনে রাতের আঁধারে জুলাই যোদ্ধা পরিচয়ে অবৈধভাবে ভেকু দিয়ে ফসলি জমির টপসয়েল (মাটির উপরের অংশ) কেটে ইটভাটাসহ বিভিন্ন স্থানে বিক্রির দায়ে মো. আফসার হোসেন মোহিন নামে একজনকে ৫০ হাজার টাকা জরিমানা করেছেন উপজেলা প্রশাসনের পরিচালিত ভ্রাম্যমাণ আদালত। মঙ্গলবার (১৬ ডিসেম্বর) গভীর রাতে উপজেলার নবাবপুর ইউনিয়নের সফরাবাদ এলাকায় এ অভিযান চালানো হয়। অভিযানের নেতৃত্ব দেন উপজেলা সহকারী কমিশনার (ভূমি) ও নির্বাহী ম্যাজিস্ট্রেট মো. ইউসুফ মিয়া। এর আগে ১৫ ডিসেম্বর (সোমবার) দুপুরে একই স্থানে ভেকু মেশিন দিয়ে মাটি কাটার সময় নবাবপুর ইউনিয়ন ভূমি অফিসের কর্মকর্তারা পৌঁছানোর খবর পেয়ে ভেকু মেশিন চালক ও আফসার হোসেন মোহিন পালিয়ে যায়। এসময় একটি ভেকুর ব্যাটারি জব্দসহ ভেকু বিকল করে দেন ইউনিয়ন ভূমি অফিসের কর্মকর্তা বেলায়েত হোসেন। স্থানীয়রা যুগান্তরকে জানান,উপজেলার নবাবপুর ইউনিয়নের ফতেহপুর গ্রামের খলিল গার্ডের বাড়ির শাহাদাৎ হোসেনের ছেলে ৫ আগষ্ট ফেনীতে বাজার করতে গিয়ে আহত হয়ে একটি হত্যা চেষ্টা মামলা দায়ের করে অসংখ্য মানুষ থেকে টাকা হাতিয়ে নিয়ে মামলা বাণিজ্য করে আফসার হোসেন মোহিন। জুলাই যোদ্ধা পরিচয় কাজে লাগিয়ে সাংবাদিক নিপীড়ন, মানুষকে মারধর, চাঁদাবাজি, কৃষকের ধানচুরি থেকে শুরু করে এলাকায় ব্যাপক অপকর্মে জড়িয়ে পড়ে এই আফসার হোসেন মোহিন। স্থানীয়রা তার অপকর্মে একেবারে অতিষ্ঠ হয়ে পড়েছেন। তার অত্যাচার থেকে রেহাই পেতে আইনশৃঙ্খলা বাহিনীর সহায়তা কামনা করেছে। উপজেলা সহকারী কমিশনার (ভূমি) মো. ইউসুফ মিয়া যুগান্তরকে জানান, অনুমতি ছাড়াই অবৈধভাবে ভেকু মেশিন দিয়ে রাতে ফসলি জমির মাটি কেটে ইটভাটাসহ বিভিন্ন স্থানে বিক্রি এবং মাটি উত্তোলন প্রতিরোধ, সড়কে জানমালের নিরাপত্তা ও সড়কের ক্ষতিরোধ নিশ্চিত করতে তাৎক্ষণিকভাবে নবাবপুরে অভিযান পরিচালনা করা হয়। রাতে অভিযান চালানোর সময় নবাবপুর ইউনিয়নের সফরাবাদ গ্রামের আফসার হোসেন মহিন নামের একজন নিজেকে জুলাই যোদ্ধার পরিচয় দেয় এবং তার ফসলি জমির মাটি কাটার বিষয়ে মোবাইল কোর্ট পরিচালনা না করতে উপজেলা সহকারী কমিশনার (ভূমি) মো. ইউসুফ মিয়ার সঙ্গে তর্কে জড়িয়ে পড়ে আফসার হোসেন মোহিন। এ সময় পালিয়ে পালানোর চেষ্টা করলে পুলিশ তাকে ধাওয়া দিয়ে হাতেনাতে আটক করে এবং বালুমহাল ও মাটি ব্যবস্থাপনা আইন, ২০১০ এর সংশ্লিষ্ট ধারায় আফসার হোসেন মহিনকে ৫০ হাজার টাকা জরিমানা করা হয় এবং ভবিষ্যতে এমন অপরাধ করবে না মর্মে মুচলেকা দিয়ে ছাড়া পায় আফসার হোসেন মোহিন।",
    "date": null,
    "crawled_at": "2025-12-17 20:49:13"
}