{
    "url": "https://www.jugantor.com/sports/1041804",
    "language": "bangla",
    "source": "jugantor",
    "title": "তৃতীয় বিভাগের দলকে হারাতে ঘাম ঝরল বার্সেলোনার",
    "body": "কোপা দেল রের শেষ বত্রিশের ম্যাচ। প্রতিপক্ষ তৃতীয় বিভাগের দল গুয়াদালাহারা। সেই দলের বিপক্ষে বার্সেলোনা জিতবে, সেটাই অনুমিত ছিল। তবে আগ্রহ ছিল ব্যবধানটা কত বড় হয়। মঙ্গলবার রাতের ম্যাচে তা হয়নি। তৃতীয় বিভাগের তলানীতে খাবি খেতে থাকা দলটাকে হারাতেও রীতিমতো ঘাম ঝরেছে কোচ হানসি ফ্লিকের দলের। যদিও শেষমেশ ২-০ গোলের জয় নিয়ে শেষ ষোলতে পৌঁছায় কাতালানরা। ম্যাচটি শুরু হতে বেশ দেরি হয়। স্টেডিয়ামের অস্থায়ী গ্যালারি নিয়ে সমস্যার কারণে আধা ঘণ্টা পরে খেলা শুরু হয়। মাদ্রিদের কাছের গুয়াদালাহারা শহরের পেদ্রো এসকার্তিন স্টেডিয়ামে নতুন করে তৈরি করা গ্যালারিতে দর্শকদের ঢুকতে শুরুতে অনুমতি দেয়নি স্থানীয় প্রশাসন। ফলে স্টেডিয়ামের বাইরে দীর্ঘ লাইন পড়ে যায়। পরে পুলিশ অনুমতি দিলে দর্শকরা ভেতরে ঢুকতে পারেন। নতুন গ্যালারি যুক্ত হওয়ায় স্টেডিয়ামের ধারণক্ষমতা প্রায় ছয় হাজার থেকে বেড়ে দাঁড়ায় আট হাজারের কাছাকাছি। খেলার শুরু থেকেই বলের দখল ছিল বার্সেলোনার। তবে নিচের লিগের দলের বিপক্ষে তারা স্পষ্ট সুযোগ তৈরি করতে হিমশিম খায়। প্রথমার্ধে কোনো গোল হয়নি। ৭৬ মিনিটে অবশেষে লিড পায় বার্সেলোনা। আন্দ্রেস ক্রিশ্চেনসেন ফ্রেঙ্কি ডি ইয়ংয়ের ক্রসে হেড করে গোল করেন। বলটি এক ডিফেন্ডারের গায়ে লেগে জালে ঢোকে। এতে স্বস্তি ফেরে বার্সেলোনা শিবিরে। গুয়াদালাহারা সমতায় ফেরার কিছু সুযোগ পেয়েছিল। কিন্তু তারা কাজে লাগাতে পারেনি। ৯০ মিনিটে পাল্টা আক্রমণ থেকে গোল করে জয় নিশ্চিত করেন মার্কাস র‍্যাশফোর্ড। এই ম্যাচে বার্সেলোনা কোচ হানসি ফ্লিক কয়েকজন নিয়মিত খেলোয়াড়কে বিশ্রাম দেন। লামিন ইয়ামাল, পেদ্রি গনজালেস কিংবা রাফিনিয়াদের মতো তারকারা এই ম্যাচে শুরুর একাদশেই ছিলেন না। এদিকে দীর্ঘ সময় পর দলে ফিরেছেন গোলরক্ষক মার্ক আন্দ্রে টের স্টেগেন। পিঠের অস্ত্রোপচারের কারণে ২১২ দিন পরে তিনি শুরুর একাদশে খেলেন। ১৮ বছর বয়সী ডিফেন্ডার পাউ কুবারসি বার্সেলোনার জার্সিতে নিজের শততম ম্যাচ খেলেন। ২০২৪ সালের জানুয়ারিতে কোপা ম্যাচেই প্রথম দলে অভিষেক হয়েছিল তার। এই ম্যাচ জিতে বার্সা চলে গেছে শেষ ষোলয়। এরপর তাদের ম্যাচ লা লিগায়। সেখানে কঠিন ম্যাচ অপেক্ষা করছে তাদের সামনে। তৃতীয় স্থানে থাকা ভিয়ারিয়ালের মাঠে খেলতে যাবে লিগের শীর্ষে থাকা বার্সেলোনা।",
    "date": null,
    "crawled_at": "2025-12-17 21:10:31"
}