{
    "url": "https://www.jugantor.com/country-news/1041815",
    "language": "bangla",
    "source": "jugantor",
    "title": "অফিস কক্ষে দুই শিক্ষকের মারামারি, অতঃপর",
    "body": "কুমিল্লার ব্রাহ্মণপাড়া উপজেলার মালাপাড়া ইউনিয়নের একটি সরকারি প্রাথমিক বিদ্যালয়ের অফিসকক্ষে মারামারির ঘটনায় অভিযুক্ত দুই সহকারী শিক্ষকের বিরুদ্ধে শাস্তিমূলক ব্যবস্থা নিয়েছে জেলা প্রাথমিক শিক্ষা কর্তৃপক্ষ। মঙ্গলবার (১৬ ডিসেম্বর) ব্রাহ্মণপাড়া উপজেলা প্রাথমিক শিক্ষা কর্মকর্তা সৈয়দা হালিমা পারভীন বিষয়টি নিশ্চিত করেন। জানা গেছে, জেলা প্রাথমিক শিক্ষা অফিসের নির্দেশে উপজেলার মালাপাড়া ইউনিয়নের চান্দপাড়া সরকারি প্রাথমিক বিদ্যালয়ের সহকারী শিক্ষক মাহমুদুল হাসান জুনায়েদকে সাময়িক বরখাস্ত করা হয়েছে। একই বিদ্যালয়ের অপর সহকারী শিক্ষক মো. মহিউদ্দিনকে কারণ দর্শানোর (শোকজ) নোটিশ দেওয়া হয়েছে। এর আগে গত শনিবার (১৩ ডিসেম্বর) চান্দপাড়া সরকারি প্রাথমিক বিদ্যালয়ের অফিস কক্ষে দুই শিক্ষকের মধ্যে ধস্তাধস্তি ও হাতাহাতির একটি ভিডিও সামাজিক যোগাযোগমাধ্যম ফেসবুকে ভাইরাল হয়। প্রায় ৩৩ সেকেন্ডের ওই ভিডিওটি ছড়িয়ে পড়লে বিষয়টি নিয়ে সামাজিক যোগাযোগমাধ্যমে ব্যাপক সমালোচনার সৃষ্টি হয়। যদিও ঘটনাটি ঘটেছিল গত ৮ ডিসেম্বর দুপুরে। ভাইরাল হওয়া ভিডিওতে দেখা যায়, এক শিক্ষক অপর শিক্ষককে চেয়ারের সঙ্গে চেপে ধরে রেখেছেন। এ সময় আতঙ্কিত কণ্ঠে এক নারীকে বলতে শোনা যায়, আল্লাহ রহম করো, আল্লাহ রহম করো। জুনায়েদ সাহেব, আপনারা এডি কাজ করতাছেন—মারামারি করোন লাগে? প্রত্যক্ষদর্শী ও বিদ্যালয় সূত্রে জানা গেছে, দীর্ঘদিন ধরেই সহকারী শিক্ষক মাহমুদুল হাসান জুনায়েদ ও সহকারী শিক্ষক মো. মহিউদ্দিনের মধ্যে বিভিন্ন বিষয় নিয়ে মতবিরোধ ও বাগ্বিতণ্ডা চলছিল। এরই ধারাবাহিকতায় গত ৮ ডিসেম্বর দুপুরে বিদ্যালয়ের অফিস কক্ষে দুজনের মধ্যে তর্কাতর্কি শুরু হয়, যা একপর্যায়ে ধস্তাধস্তি ও হাতাহাতিতে রূপ নেয়।  অভিযোগ রয়েছে, এ সময় উত্তেজিত হয়ে সহকারী শিক্ষক মাহমুদুল হাসান জুনায়েদ অফিসে থাকা একটি ধারালো বঁটি হাতে নিয়ে সহকারী শিক্ষক মো. মহিউদ্দিনের ওপর হামলার চেষ্টা করেন। তখন উপস্থিত সহকারী শিক্ষিকা ঝর্না আক্তার দ্রুত এগিয়ে এসে তার হাত থেকে বঁটিটি কেড়ে নেন। এরপরও পরিস্থিতি নিয়ন্ত্রণে না এসে দুজনের মধ্যে মারামারি শুরু হয়। একপর্যায়ে জুনায়েদ তার সহকর্মী মহিউদ্দিনকে ধাক্কা দিয়ে চেয়ারে ফেলে গলা চেপে ধরেন। পরে অন্যান্য শিক্ষক ও স্থানীয় লোকজন ছুটে এসে পরিস্থিতি শান্ত করেন। ঘটনাটি সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়ার পর জেলা প্রাথমিক শিক্ষা অফিস বিষয়টি তদন্ত করে শাস্তিমূলক ব্যবস্থা নেয়। এ বিষয়ে উপজেলা প্রাথমিক শিক্ষা কর্মকর্তা সৈয়দা হালিমা পারভীন বলেন, দুই শিক্ষকের মারামারির ঘটনায় ঊর্ধ্বতন কর্তৃপক্ষ তদন্ত শেষে একজনকে সাময়িক বরখাস্ত এবং অপরজনকে শোকজ নোটিশ দিয়েছেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:42:27"
}