{
    "url": "https://www.jugantor.com/international/1041525",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিজয় দিবসে রাহুলের পোস্টেও নেই বাংলাদেশের নাম",
    "body": "১৯৭১ সালে বাংলাদেশের মুক্তিযুদ্ধের সময় ভারতের সীমান্ত রক্ষায় বীরত্ব ও নিষ্ঠার সঙ্গে অবদান রাখায় দেশটির সশস্ত্রবাহিনীর সদস্যদের প্রতি শ্রদ্ধা জানিয়েছেন বিরোধী দলীয় নেতা রাহুল গান্ধী। তবে তার বক্তব্যেও বাংলাদেশের নাম বা মুক্তিযুদ্ধের প্রেক্ষাপটের উল্লেখ নেই। এর আগে একই দিনে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদিও ১৬ ডিসেম্বরকে ভারতের ‘ঐতিহাসিক বিজয়’ হিসেবে উল্লেখ করেন, সেখানেও বাংলাদেশ প্রসঙ্গ অনুপস্থিত ছিল। মঙ্গলবার (১৬ ডিসেম্বর) সামাজিক যোগাযোগমাধ্যম এক্সে দেওয়া এক পোস্টে রাহুল গান্ধী বলেন, ‘বিজয় দিবসে আমি আমাদের সশস্ত্রবাহিনীর বীরদের প্রতি শ্রদ্ধা জানাই, যারা ১৯৭১ সালের যুদ্ধে ভারতের সীমান্ত রক্ষা করার সময় তাদের বীরত্ব, নিষ্ঠা এবং অটল সংকল্প দিয়ে বিশ্বজুড়ে ইতিহাস তৈরি করেছিলেন।’ কংগ্রেসের এই নেতা আরও বলেন, ‘তাদের অদম্য সাহস, সংগ্রাম এবং সর্বোচ্চ ত্যাগ সর্বদা প্রতিটি ভারতীয়ের জন্য অনুপ্রেরণার উৎস হয়ে থাকবে।’ একই দিন সকালে এক্সে দেওয়া পোস্টে প্রধানমন্ত্রী নরেন্দ্র মোদি বলেন, ‘বিজয় দিবসে আমরা সেই সাহসী সৈন্যদের স্মরণ করি, যাদের সাহস ও আত্মত্যাগ ১৯৭১ সালে ভারতের এক ঐতিহাসিক বিজয় নিশ্চিত করেছিল।’ তিনি আরও বলেন, ‘তাদের দৃঢ় সংকল্প এবং নিঃস্বার্থ সেবা আমাদের জাতিকে রক্ষা করেছিল এবং আমাদের ইতিহাসে গর্বের একটি মুহূর্ত খোদাই করে রেখেছে। এই দিন তাঁদের বীরত্বকে স্যালুট জানায় এবং তাঁদের অতুলনীয় চেতনার কথা মনে করিয়ে দেয়। তাদের বীরত্ব ভারতের প্রজন্মকে অনুপ্রাণিত করে চলেছে।’ এর আগে ২০২৪ সালেও বিজয় দিবসে মোদি একই ধরনের বক্তব্য দিয়েছিলেন। সে সময়ও তিনি ১৯৭১ সালের যুদ্ধকে পাকিস্তানের বিরুদ্ধে ভারতের ঐতিহাসিক বিজয় হিসেবে উল্লেখ করেন, যেখানে বাংলাদেশের ভূমিকার কোনো উল্লেখ ছিল না। ঐতিহাসিক দলিল অনুযায়ী, ১৯৭১ সালের ২৫ মার্চ পাকিস্তানি বাহিনীর বর্বর হামলার মধ্য দিয়ে বাংলাদেশের মুক্তিযুদ্ধ শুরু হয়। পরবর্তী প্রায় ৯ মাস মুক্তিযোদ্ধারা স্বাধীনতার জন্য লড়াই চালান। ৩ ডিসেম্বর ভারত পাকিস্তানের বিরুদ্ধে যুদ্ধে বাংলাদেশের মুক্তিবাহিনীর সঙ্গে যৌথ বাহিনী হিসেবে যোগ দেয়। ১৬ ডিসেম্বর ঢাকায় স্বাক্ষরিত ইন্সট্রুমেন্ট অব সারেন্ডার দলিলে পাকিস্তানি বাহিনী ‘ভারত ও বাংলাদেশের যৌথ বাহিনীর’ কাছেই আত্মসমর্পণ করে। মুক্তিযুদ্ধ পরিচালনার জন্য গঠিত ১১টি সেক্টরের নেতৃত্বে ছিলেন তৎকালীন পাকিস্তান সেনাবাহিনী থেকে বিদ্রোহ করে স্বাধীন বাংলাদেশের প্রতি আনুগত্য প্রকাশ করা কর্মকর্তারা। ইস্ট পাকিস্তান রাইফেলস (ইপিআর) ও পুলিশ বাহিনীর বহু সদস্যও মুক্তিযুদ্ধে অংশ নেন। নয় মাসের যুদ্ধে লাখ লাখ বাংলাদেশি প্রাণ হারান। তুলনায় কয়েক দিনের যুদ্ধে ভারতীয় সেনাদের প্রাণহানির সংখ্যা ছিল সীমিত। বিশ্লেষকদের মতে, ভারতের শীর্ষ নেতাদের সাম্প্রতিক বক্তব্যে বাংলাদেশের মুক্তিযুদ্ধের এই ঐতিহাসিক বাস্তবতা ও বাংলাদেশের ভূমিকাকে উপেক্ষা করা হয়েছে, যা দুই দেশের ইতিহাস ও মুক্তিযুদ্ধের প্রেক্ষাপট নিয়ে নতুন করে আলোচনা তৈরি করেছে।",
    "date": null,
    "crawled_at": "2025-12-17 21:07:43"
}