{
    "url": "https://www.jugantor.com/entertainment/1041887",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিলাসিতা-আভিজাত্য আমায় কখনো টানেনি: ঈশিতা",
    "body": "বিনোদন জগতের জনপ্রিয় অভিনেত্রী রুমানা রশীদ ঈশিতা সেই ছোটবেলা থেকে অভিনয় দিয়ে দর্শকপ্রিয়তা অর্জন করেছেন। তবে দীর্ঘদিন তিনি বিনোদন জগতের বাইরে রয়েছেন। একটা সময় নাটক ও বিজ্ঞাপন করে ব্যাপক পরিচিত পান অভিনেত্রী। পরে বিয়ে করে সংসারজীবনে প্রবেশ করেন। ব্যক্তিজীবনে তিনি দেশের শীর্ষস্থানীয় শিল্পগোষ্ঠী এসিআই লিমিটেডের ব্যবস্থাপনা পরিচালক আরিফ দৌলার সহধর্মিণী। অথচ এত প্রতিপত্তি আর গ্ল্যামারের মাঝে থেকেও অভিনেত্রী বরাবরই নিজেকে আড়াল করে রাখেন। সম্প্রতি একটি পডকাস্টে মুখোমুখি হন রুমানা রশীদ ঈশিতা। তিনি বলেন, বিলাসিতা বা আভিজাত্য তাকে কখনো খুব একটা টানেনি। এমনকি মাত্র আট বছর বয়সে তারকাখ্যাতি পাওয়ার পরও তিনি সেটিকে মাথায় চড়তে দেননি। অভিনেত্রী বলেন, মানুষের মেধা কিংবা বড় বড় অর্জন যে কোনো সময় বিলীন হয়ে যেতে পারে। ধরুন, একজন অভিজ্ঞ ব্রেইন সার্জন যার ৪০ বছরের সাফল্য রয়েছে, তিনি নিজেও অসুস্থ হয়ে স্মৃতিশক্তি হারিয়ে তিন বছরের শিশুর মতো হয়ে যেতে পারেন। ঈশিতা বলেন, মেধারই যদি এমন অনিশ্চয়তা থাকে, তবে ধনসম্পদ নিয়ে আসলে আমার মনে হয় এত স্বস্তিবোধ করার বা উত্তেজিত হওয়ার কিছু নেই। সে কারণে সবকিছু হারিয়ে যাওয়ার ভয় কিংবা অনিশ্চয়তাকে জীবনের ধ্রুব সত্য মনে করেন তিনি। অভিনেত্রী বলেন, কবে কী হবে তা একমাত্র ওপরওয়ালাই জানেন। তাই প্রাচুর্য নিয়ে খুব বেশি স্বস্তিবোধ করার কোনো মানে হয় না। আমার অবশ্যই ভুল আছে। কারণ আমি অতিসাধারণ একজন মানুষ বলে জানান ঈশিতা। উল্লেখ্য, পরিচালিক, লেখিকা ও অভিনেত্রী রুমানা রশীদ ঈশিতা ইমদাদুল হক মিলনের রচনা ও ফখরুল আবেদীনের পরিচালনায় 'দুজনে' নাটক দিয়ে অভিনয়ে যাত্রা শুরু। এর আগে তিনি ১৯৮৮ সালে জাতীয় মেধাবী প্রতিযোগিতা 'নতুন কুঁড়ি'-তে শিশুশিল্পী হিসেবে পুরস্কার অর্জন করে খ্যাতি পান। তিনি অভিনয়ের পাশাপাশি চ্যানেল চ্যানেল আইয়ের মার্কেটিং এক্সিকিউটিভ হিসেবে কাজ করেন। এ ছাড়া তিনি একটি প্রাইভেট বিশ্ববিদ্যালয়ে শিক্ষকতা করেন। তিনি নির্জন আড়ালে, স্বপ্ন স্বপ্নীল, গোধূলি বেলায় ইত্যাদি নাটক পরিচালনা করেছেন। ২০০৩ সালে আরিফ দৌলাকে বিয়ে করেন ঈশিতা। এ দম্পতির একমাত্র সন্তান যাভির দৌলা।",
    "date": null,
    "crawled_at": "2025-12-17 21:13:35"
}