{
    "url": "https://www.jugantor.com/country-news/1041138",
    "language": "bangla",
    "source": "jugantor",
    "title": "মনোনয়ন পুনর্বিবেচনার দাবি জানিয়ে সালাউদ্দিনকে সমর্থন হাসান সরকারের",
    "body": "গাজীপুর-২ আসনে বিএনপির মনোনয়ন পুনর্বিবেচনার দাবিতে সংবাদ সম্মেলন করেছেন বিএনপির কেন্দ্রীয় নেতা সাবেক এমপি বীর মুক্তিযোদ্ধা হাসান উদ্দিন সরকার।সোমবার টঙ্গীর আহসানউল্লাহ সরকার কমপ্লেক্সে এই সংবাদ সম্মেলন করেন তিনি।হাসান উদ্দিন সরকার গাজীপুর-২ আসনে প্রার্থী বদল করার দাবি জানান এবং ছোট ভাই ও শ্রমিক দলের কার্যকরি সভাপতি সালাহউদ্দিন সরকারকে সমর্থন দেন। এ সময় হাসান উদ্দিন সরকার বলেন, আমরা অত্যন্ত গুরুত্বপূর্ণ রাজনৈতিক বাস্তবতা ও সাংগঠনিক ন্যায্যতার প্রশ্ন সামনে রেখে এই সংবাদ সম্মেলনের আয়োজন করেছি। তিনি বলেন, আমাদের বক্তব্য কোনো ব্যক্তি, কোনো সহযোদ্ধা বা কোনো মনোনীত প্রার্থীর বিরুদ্ধে নয়। এটি গাজীপুরবাসীর ভোটাধিকার, দলীয় ন্যায়বিচার এবং বাংলাদেশ জাতীয়তাবাদী দল বিএনপির নির্বাচনি সক্ষমতা ও বিজয়ের সম্ভাবনা নিশ্চিত করার যুক্তিসংগত ও সময়োপযোগী দাবি। নিজের দাবির পক্ষে যুক্তি উপস্থাপন করে প্রবীণ এই বিএনপি নেতা বলেন, গাজীপুর-৬ আসন বিলুপ্তির মাধ্যমে গাজীপুর-২ আসনের বাস্তবতা আমূল পরিবর্তিত হয়েছে। আপিল বিভাগের রায়ের মাধ্যমে নির্বাচন কমিশনের নবগঠিত গাজীপুর-৬ আসন বাতিল হয়ে পূর্বাবস্থায় গাজীপুর-২ আসনে ফিরে এসেছে। এর ফলে গাজীপুর-২ আসনের রাজনৈতিক, ভৌগোলিক ও নির্বাচনি বাস্তবতা মৌলিকভাবে পরিবর্তিত হয়েছে। বর্তমান কাঠামোয় গাজীপুর-২ আসনে মোট ভোটার সংখ্যা দাঁড়িয়েছে প্রায় ৮ লাখ, যা এটিকে দেশের অন্যতম বৃহৎ, জটিল ও চ্যালেঞ্জিং সংসদীয় আসনে পরিণত করেছে। গাজীপুর-২ আসনে বিএনপি থেকে প্রাথমিক মনোনয়ন দেওয়া হয়েছে মহানগর বিএনপির সাধারণ সম্পাদক মনজুরুল করিম রনিকে; যিনি গাজীপুরের প্রথম মেয়র অধ্যাপক এম এ মান্নানের ছেলে।তখন গাজীপুরে একটি আসন বৃদ্ধি করে গাজীপুর-৬ করা হয়েছিল নির্বাচন কমিশন থেকে।প্রস্তাবিত আসনে বিএনপির মনোনয়ন প্রত্যাশী ছিলেন গাজীপুর মহানগর ও জেলা বিএনপির সাবেক সভাপতি সাবেক সংসদ সদস্য প্রবীণ নেতা বীর মুক্তিযোদ্ধা হাসান উদ্দিন সরকার, তার ভাই শ্রমিক দলের কার্যকরী সভাপতি সালাহউদ্দিন সরকারসহ কয়েকজন। কিন্তু পরবর্তীতে আইনি জটিলতায় গাজীপুর-৬ আসনটি বিলুপ্ত হয়। এতে করে গাজীপুর-২ আসনে ভোটার ৮ লাখের বেশি হয়ে পড়েছে।অথচ গাজীপুর মহানগরীতে টঙ্গী একটি গুরুত্বপূর্ণ এলাকা। শুধু টঙ্গীতেই ভোটার পৌনে ৪ লাখ। সেই বাস্তবতা তুলে ধরে হাসান সরকার বলেন, থানা ও ওয়ার্ডভিত্তিক ভোটার চিত্র অত্যন্ত স্পষ্ট। গাছা থানার মহানগরীর ওয়ার্ড ৩২ থেকে ৩৮ মোট ৭টি ওয়ার্ডে ভোটার সংখ্যা ১,৫৫,৩০৯ জন। পূবাইল থানার আংশিক অংশ তথা ওয়ার্ড ৩৯-এ ভোটার ১৩,২৮৬ জন। অর্থাৎ গাছা ও পূবাইল মিলিয়ে মোট ভোটার ১,৬৬,৫৯৫ জন। অন্যদিকে টঙ্গী পূর্ব ও পশ্চিম থানার ওয়ার্ড ৪৩ থেকে ৫৭, মোট ১৫টি ওয়ার্ডে ভোটার সংখ্যা ৩,৭৩,৬৫৯ জন। মেট্রো সদর থানার ওয়ার্ড ১৯ থেকে ৩১ ওয়ার্ডে মোট ১৩টি ওয়ার্ডে ভোটার সংখ্যা ২,৪৮,০২০ জন, যার মধ্যে কাউলতিয়া এলাকা (ওয়ার্ড ১৯-২২, মোট ৪টি ওয়ার্ড) মিলিয়ে ভোটার মাত্র ৭৩, ৭৩৮ জন। এই পরিসংখ্যান সুস্পষ্টভাবে প্রমাণ করে যে, গাজীপুর-২ আসনের সংখ্যাগরিষ্ঠ ভোটার টঙ্গী, গাছা ও পূবাইল এলাকায় অবস্থান করছেন। হাসান সরকার বলেন, আমরা অত্যন্ত বিনয়ের সঙ্গে এবং দৃঢ়তার সঙ্গে বলতে চাই- গাজীপুর-২ আসনে যাকে বর্তমানে বিএনপির মনোনয়ন দেওয়া হয়েছে, সেই সিদ্ধান্ত নেওয়া হয়েছিল সম্পূর্ণ ভিন্ন একটি বাস্তবতায়। সে সময় গাজীপুর-৬ আসন বহাল ছিল, টঙ্গী, গাছা ও পূবাইল ছিল আলাদা সংসদীয় আসনের আওতায়; ভোটার চাপ ও ভৌগোলিক ভারসাম্য ছিল সম্পূর্ণ ভিন্ন। আজ সেই বাস্তবতা আর নেই। অথচ বর্তমান পুনর্গঠিত গাজীপুর-২ আসনে মনোনীত প্রার্থীর বাড়ি কাউলতিয়া এলাকায়, যা এই বিশাল নির্বাচনি এলাকার সর্বউত্তর প্রান্তে অবস্থিত এবং যেখানে ভোটার সংখ্যা মাত্র ৭৩,৭৩৮ জন। তিনি লিখিত বক্তব্যে আরো বলেন- আমরা তার ব্যক্তিগত যোগ্যতা নিয়ে কোনো প্রশ্ন তুলছি না। তিনি রাজনীতিতে নবাগত- এটিও আমাদের আলোচনার বিষয় নয়। আমাদের প্রশ্ন হচ্ছে ভোটার বাস্তবতা, ভৌগোলিক ভারসাম্য এবং নির্বাচনি কার্যকারিতা নিয়ে। হাসান সরকার বলেন, টঙ্গী, গাছা ও পূবাইল কেবল ভোটের সংখ্যা নয়- এগুলো একটি অভিন্ন নগর বাস্তবতা। গাজীপুর সিটি করপোরেশন গঠনের আগে গাছা ও পূবাইল ইউনিয়ন বিলুপ্ত হয়ে টঙ্গী পৌরসভার অন্তর্ভুক্ত ছিল। দীর্ঘদিন ধরে এই পুরো অঞ্চল একই সামাজিক, সাংস্কৃতিক, অর্থনৈতিক ও রাজনৈতিক ধারায় পরিচালিত হয়ে আসছে। অধিকাংশ সময়ই নেতৃত্ব টঙ্গী থেকেই পরিচালিত হয়েছে। গাজীপুরের মানুষের জন্য টঙ্গীর সরকার পরিবারের অবদানের কথা তুলে ধরে বিএনপির কেন্দ্রীয় এই নেতা বলেন, টঙ্গীর সরকার পরিবার দীর্ঘদিন ধরে এই আসনে নেতৃত্ব ও সাংগঠনিক প্রভাব রেখেছে এবং এলাকার উন্নয়ন অগ্রযাত্রায় তাদের অবদান অনস্বীকার্য। শুধু বিএনপি নয়, অন্যান্য রাজনৈতিক দল থেকেও দীর্ঘদিন ধরে এই আসনে টঙ্গীকেন্দ্রিক নেতৃত্বই নির্বাচিত হয়ে আসছে। ঐতিহাসিক, ভৌগোলিক ও রাজনৈতিক বাস্তবতা উপেক্ষা করে গাজীপুর-২ আসনের মনোনয়ন চূড়ান্ত করা হলে তা রাজনৈতিকভাবে বিচ্ছিন্ন এবং সাংগঠনিকভাবে দুর্বল সিদ্ধান্তে পরিণত হওয়ার আশঙ্কা রয়েছে।   হাসান সরকার বলেন, এটি ব্যক্তি-বিরোধিতা নয়, এটি দলীয় স্বার্থের প্রশ্ন। আমরা মনোনীত প্রার্থীর প্রতি শ্রদ্ধাশীল, দলীয় শৃঙ্খলা ও ঐক্যে বিশ্বাসী। তবে গণতান্ত্রিক রাজনৈতিক চর্চায় বাস্তবতা পরিবর্তিত হলে সিদ্ধান্ত পুনর্বিবেচনার সুযোগ থাকাই স্বাভাবিক। ‘আজকের গাজীপুর-২ আসনের বাস্তবতা অনুযায়ী দীর্ঘদিনের মাঠসংযোগ, টঙ্গী-গাছা অঞ্চলে সাংগঠনিক গ্রহণযোগ্যতা, শ্রমজীবী, শিল্পাঞ্চল ও নগর ভোটারের সঙ্গে প্রত্যক্ষ সম্পর্ক এবং সর্বোপরি সংখ্যাগরিষ্ঠ ভোটার এলাকার প্রতিনিধিত্ব এই বিষয়গুলো বিবেচনায় নিয়ে মনোনয়ন পুনর্মূল্যায়ন করা দল ও নির্বাচনের স্বার্থেই অপরিহার্য।’ এমন প্রেক্ষাপটে দীর্ঘদিন ধরে দলের জন্য ত্যাগ ও গণতন্ত্র পুনরুদ্ধারের সংগ্রামে নির্যাতনের শিকার, অভিজ্ঞতা ও বাস্তবতাকে বিবেচনায় নিয়েই গাজীপুর-২ আসনের মনোনয়ন পুনর্বিবেচনা করা সময়ের দাবি হিসেবে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান, দলের মহাসচিব ও কেন্দ্রীয় মনোনয়ন বোর্ডের প্রতি আহব্বান জানান হাসান সরকার। তিনি নিজের ছোট ভাই শ্রমিক দলের কার্যকরী সভাপতি সালাউদ্দিন সরকারকে এমপি পদে সমর্থন জানান। এসময় বক্তব্য রাখেন বিলুপ্ত গাজীপুর-৬ ও গাজীপুর-২ আসনে বিএনপির মনোনয়ন প্রত্যাশী জাতীয়তাবাদী শ্রমিক দলের কার্যকরী সভাপতি সালাউদ্দিন সরকার, মহানগর বিএনপির সাবেক সহ সভাপতি ও সাবেক উপজেলা চেয়ারম্যান আফজাল হোসেন কায়সার, মহানগর বিএনপির সাবেক যুগ্ম আহ্বায়ক রাকিব উদ্দিন সরকার পাপ্পু, গাজীপুর মহানগর যুবদলের সাবেক সাধারণ সম্পাদক জসিম উদ্দিন বাট প্রমুখ। এসময় উপস্থিত ছিলেন মহানগর বিএনপির সাবেক সহ সভাপতি আক্তারুজ্জান, মাহবুব আলম গোলাপ, গাজীপুর সিটি কর্পোরেশনের সাবেক ভারপ্রাপ্ত মেয়র আব্দুল করিম মিয়া, বিএনপি নেতা বীর মুক্তিযোদ্ধা নূরুল ইসলাম সরকারের ছেলে সরকার শাহানুর ইসলাম রনি প্রমুখ।",
    "date": null,
    "crawled_at": "2025-12-17 20:55:41"
}