{
    "url": "https://www.jugantor.com/sports/1041884",
    "language": "bangla",
    "source": "jugantor",
    "title": "স্কুলশিক্ষকের ছেলেকে কোটিপতি বানাল আইপিএল",
    "body": "ভারতের উত্তর প্রদেশের প্রাথমিক বিদ্যালয়ের শিক্ষক হিসেবে মাসে ১২ হাজার রুপি (বাংলাদেশি মুদ্রায় ১৬ হাজার ২৪৮ টাকা) বেতন চাকরি করেন প্রশান্ত বীরের বাবা। তার স্বপ্ন ছিল ছেলে এক সময় ক্রিকেটার হবে। সেই স্বপ্ন এখন বাস্তবে রূপ নেওয়ার পথে। প্রশান্ত বাঁহাতি স্পিন বোলিং অলরাউন্ডার। ছোট্ট ক্রিকেট ক্যারিয়ারে তিনি ২টি প্রথম শ্রেণির আর ৯টি স্বীকৃত টি-টোয়েন্টি ম্যাচ খেলেছেন। ক্রিকেটে এই অল্প দিনের পথচলাতেই প্রশান্ত হয়ে গেলেন আইপিএলের মহাতারকা। গতকাল অনুষ্ঠিত আইপিএলের নিলামে তাকে ১৪ কোটি ২০ লাখ রুপিতে দলে নিয়েছে চেন্নাই সুপার কিংস। আইপিএলে দল পাওয়া প্রসঙ্গে প্রশান্ত ইন্ডিয়ান এক্সপ্রেসকে জানান, ‘শুধু আশা ছিল যে কেউ একজন আমার জন্য (দাম হাঁকার নির্দেশক) প্যাডল তুলবেন। ১৪ কোটি রুপিতে চেন্নাইয়ে খেলার সুযোগ পাওয়া স্বপ্নের মতো। আমার পরিবার জীবনেও এত অর্থ দেখেনি। এতে অনেক কিছু চিরকালের মতো পাল্টে যাবে। এই অর্থ দিয়ে আমি কী করব, সেই সিদ্ধান্ত ঘরের মানুষদের, আমার নয়।’ প্রশান্ত আরও বলেন, ‘আমি সব সময় চেন্নাইয়ে খেলতে চেয়েছি, বিশেষ করে মহেন্দ্র সিং ধোনির অধীনে। তিনিও আমার মতো নিচের দিকে ব্যাট করেন। প্রার্থনা করেছি নিলামে যেন চেন্নাইতে যেতে পারি। সৃষ্টিকর্তা আমার কথা শুনেছেন।’ উত্তর প্রদেশের আমেথি শহর থেকে ১৩ কিলোমিটার দূরের ছোট্ট গ্রাম শাহজিপুরে প্রশান্তর জন্ম ও বেড়ে ওঠা। সেখান থেকে আইপিএলে তার কোটিপতি হয়ে উঠে আসার পথটা মোটেও সহজ ছিল না। সাত বছর আগে সাহারানপুরে গিয়ে খেলা শুরু করেন। প্রশান্ত খেলতে চান, সেটা তার শৈশবের কোচ রাজীব গোয়ালকে জানান তারই আরেক ছাত্র রক্ষিত গার্গ। রাজীব গোয়াল বলেন, ‘তখন সম্ভবত প্রশান্তর বয়স ছিল ১৫ বছর। মেইনপুরিতে একই হোস্টেলে থাকত প্রশান্ত ও গার্গ। ক্রিকেট সেখানে অতটা প্রতিদ্বন্দ্বিতাপূর্ণ ছিল না। দুজনেই আমার একাডেমিতে চলে আসে। বলে তার টাইমিং দেখে মনে হয়েছিল ছেলেটির ভেতরে অন্য কিছু আছে। তাকে আমার পুরোনো বাসায় নিয়ে যাই যেখানে অন্য ক্রিকেটাররাও ছিল। তখন থেকেই সে সেখানে অনুশীলন করেছে।’ গোয়াল আরও বলেন, ‘দাদা মারা যাওয়ার পর সে বলেছিল স্যার, আর খেলতে পারব না। তাকে বলেছিলাম তুমি খেলবে, যা ব্যবস্থা করার আমি করব। এরপর তাকে আকরাম সাইফাইয়ের কাছে নিয়ে যাই। তিনি সাহারানপুর জেলা ক্রিকেট অ্যাসোসিয়েশনের চেয়ারম্যান। তিনি তার দেখভাল করেন।’ প্রশান্ত জলন্ধরে একটি কলেজে পড়াশোনার পাশাপাশি উত্তর প্রদেশের অনূর্ধ্ব-১৯ দলেও সুযোগ পেয়ে যান। এরপর প্রশান্তকে আর পেছনে ফিরে তাকাতে হয়নি। প্রশান্ত বলেন, ‘আমার আর্থিক অবস্থা ভালো ছিল না। তবে সাহায্য করার মানুষ ছিল। সেটা আমার দাদা, রাজীব গোয়াল স্যার এবং আকরাম স্যার। ওনারা বলেছেন, তুই শুধু ক্রিকেটটা খেল, অন্য কিছু ভাবার দরকার নেই।’",
    "date": null,
    "crawled_at": "2025-12-17 21:10:38"
}