{
    "url": "https://www.jugantor.com/politics/1041210",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘স্বাধীনতাকে প্রশ্নবিদ্ধ করতে দেশি-বিদেশি অপশক্তি এখনো সক্রিয়’",
    "body": "মহান মুক্তিযুদ্ধ এবং স্বাধীনতাকে প্রশ্নবিদ্ধ করতে দেশি-বিদেশি অপশক্তি তখনের মতো এখনো সক্রিয় আছে বলে মন্তব্য করেছেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। তিনি বলেছেন, সময়ের সঙ্গে সঙ্গে ষড়যন্ত্রকারীদের রং-রূপ- চেহারা হয়তো পাল্টালেও চরিত্র পাল্টায়নি। ১৬ ডিসেম্বর মহান বিজয় দিবস উপলক্ষে সোমবার (১৫ ডিসেম্বর) ইঞ্জিনিয়ার্স ইনস্টিটিউট বিএনপি আয়োজিত আলোচনা সভায় বিএনপির ভারপ্রাপ্ত চেয়ারম্যান এসব কথা বলেন। তারেক রহমান বলেন, ‘দেশের ইতিহাসের সবচেয়ে গৌরবোজ্জ্বল দিন আমাদের মহান বিজয় দিবস। যতদিন বাংলাদেশ থাকবে কখনোই এই দিবসের গুরুত্ব এবং তাৎপর্য মলিন হবে না। তবে একটি বিষয় আমাদের সবার স্মরণে রাখা দরকার, সতর্ক থাকা দরকার। সেটি হলো—বাংলাদেশের মহান মুক্তিযুদ্ধ এবং স্বাধীনতাকে প্রশ্নবিদ্ধ করতে দেশি-বিদেশি অপশক্তি তখনো যেমন সক্রিয় ছিল এখনো সক্রিয়। সময়ের সঙ্গে সঙ্গে ষড়যন্ত্রকারীদের রং-রূপ- চেহারা হয়তো পাল্টেছে চরিত্র কিন্তু পাল্টায়নি।’ তিনি বলেন, ‘বাংলাদেশ হঠাৎ করেই সাগরের বুকে ভেসে ওঠা কোনো ভূখণ্ড নয়। লাখো শহীদের আত্মত্যাগ আর অসংখ্য মা বোনের সম্মান সম্ভ্রমের বিনিময়ে বাংলাদেশ নামক এই ভূখণ্ডটির স্বাধীনতা অর্জিত হয়েছে। স্বাধীনতা এবং মুক্তিযুদ্ধের সেই গৌরবময় ইতিহাস নিয়ে অসংখ্য গল্প বই কবিতা রচিত হয়েছে। অনেকেই হয়তো জানেন, স্বাধীনতা এবং মুক্তিযুদ্ধের পূর্বাপর ঘটনাবলী নিয়ে বাংলাদেশের স্বাধীনতার ঘোষক শহীদ প্রেসিডেন্ট জিয়াউর রহমানের নিজের লেখা ‘একটি জাতির জন্ম’ শীর্ষক একটি নিবন্ধ রয়েছে। এই নিবন্ধটি আমাদের স্বাধীনতা এবং মুক্তিযুদ্ধের ইতিহাসের এক অনন্য দলিল। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, ‘পতিত পলাতক একটি চক্র স্রেফ নিজেদের হীন দলীয় স্বার্থে বাংলাদেশের স্বাধীনতা এবং মুক্তিযুদ্ধের ইতিহাসের বিকৃতি ঘটিয়েছে। স্বাধীনতা এবং মুক্তিযুদ্ধের ইতিহাসকে দলীয় ইতিহাসে পরিণত করার অপরিণামদর্শী অপচেষ্টার কারণেই পরিস্থিতির সুযোগ নিয়ে এখন মুক্তিযুদ্ধের পরাজিত একটি চক্র ‘বিজয়ের’ নতুন ইতিহাস রচনার অপচেষ্টা করছে। তিনি আরও বলেন, ‘পরাজিত চক্রকে মোকাবেলায় প্রতিশোধ প্রতিহিংসার পরিবর্তে ‘বিজয়ের সুফল প্রতিটি মানুষের ঘরে পৌঁছে দেয়ার জন্য স্বনির্ভর সমৃদ্ধ একটি গণতান্ত্রিক বাংলাদেশ প্রতিষ্ঠাই হোক এবারের বিজয় দিবসের অঙ্গীকার। আমি মনে করি, বিএনপি মনে করে, যতদিন পর্যন্ত এই রাষ্ট্রে জনগণের রাজনৈতিক এবং অর্থনৈতিক ক্ষমতায়ন নিশ্চিত করা যাবে না, ততদিন পর্যন্ত স্বাধীনতা এবং গণতন্ত্র টেকসই ভিত্তির উপর দাঁড়াবেনা। বাংলাদেশের স্বাধীনতা অর্জনের পর থেকে আজ পর্যন্ত যতবার দেশে গণতন্ত্র হুমকির সম্মুখীন হয়েছে আমরা দেখেছি ততবারই দেশের স্বাধীনতা সার্বভৌমত্বও হুমকির সম্মুখীন হয়েছে। ১৯৭৫ সালের ৭ নভেম্বর কিংবা ২০২৪ সালের ৫ আগস্ট ইতিহাসের প্রতিটি বাঁকে এর সত্যতা প্রমাণিত। জনগণকে ক্ষমতাহীন করে রাষ্ট্রযন্ত্র কখনো ক্ষমতাশীল হয়ে উঠতে পারে না। তারেক রহমান বলেন, ‘জনগণকে ক্ষমতাবান করার পূর্ব শর্তই হচ্ছে, জনগণের সরাসরি ভোটে জনগণের কাছে দায়বদ্ধ জনগণের কাছে জবাবদিহিতামূলক রাষ্ট্র ও সরকার প্রতিষ্ঠা। এ কারণেই বিএনপি সবসময় রাষ্ট্র এবং সরকারে জনগণের অধিকার প্রতিষ্ঠা করতেই যেকোনো মূল্যে দেশে অবাধ সুষ্ঠু এবং নিরপেক্ষ নির্বাচন অনুষ্ঠানের পক্ষে দৃঢ় অবস্থান নিয়েছে। তিনি বলেন, দেশের জনগণ সাক্ষী, অকারণ শর্তের পর শর্ত জুড়ে দিয়ে কিংবা নানা অজুহাতে বাংলাদেশের স্বার্থবিরোধী একাধিক চক্র নির্বাচন অনুষ্ঠানের পথে বারবার নানারকম বিঘ্ন সৃষ্টির অপচেষ্টা চালিয়েছিল। আলহামদুলিল্লাহ, সব রকম বাধা উপেক্ষা করে প্রায় দেড় দশকের বেশি সময় পর নির্বাচন কমিশন শেষ পর্যন্ত জনগণের সেই কাঙ্ক্ষিত সেই জাতীয় নির্বাচন অনুষ্ঠানের তারিখ ঘোষণা করেছে। তবে ষড়যন্ত্রকারীরা কিন্তু এখনো থেমে নেই। গণতন্ত্রের পক্ষের সাহসী সন্তান ওসমান হাদিকে গুলি করা সেই ষড়যন্ত্রেরই অংশ। কি ছিল ওসমান হাদির অপরাধ? আমি মনে করি কয়েকটি প্রশ্নের জবাবের মধ্যেই গণতন্ত্রকামী জনগণের সামনে ঘাতকদের চরিত্র স্পষ্ট হয়ে উঠবে।’ তিনি এসময় প্রশ্ন রেখে বলেন, ‘বর্তমান অন্তর্বর্তীকালীন সরকারকে ব্যর্থ প্রমাণ করা গেলে কারা খুশি হবে? নির্বাচন ছাড়াই বর্তমান অন্তর্বর্তীকালীন সরকারকে বহাল রাখা গেলে কারা লাভবান হবে? দেশে জনগণের ভোটে জনগণের সরকার প্রতিষ্ঠিত না হলে কাদের লাভ? আমি বিশ্বাস করি এসব প্রশ্নের জবাবের মধ্যেই হাদির ঘাতকেরা লুকিয়ে রয়েছে। স্বাধীনতাপ্রিয় গণতন্ত্রকামী জনগণের শত্রুরা ঘাপটি মেরে রয়েছে। তারেক রহমান বলেন, ‘আমি বিজয় দিবসের এই গৌরবজনক সময়ে দৃঢ়ভাবে বলে দিতে চাই, যারা স্বাধীনতাপ্রিয় গণতন্ত্রকামী জনগণকে ভয় দেখাতে চায়, তারা অবশ্যই ব্যর্থ হবে ইনশাআল্লাহ। ভয়ের কিছু নেই, মানুষের জয় পরাজয়-জীবন মৃত্যু সবকিছুই আল্লাহর হাতে নির্ধারিত। সুতরাং, আল্লাহর উপর ভরসা রেখে যদি আমরা ঐক্যবদ্ধভাবে জনগণের অধিকার প্রতিষ্ঠার মিছিল নিয়ে এগিয়ে যেতে থাকি, ষড়যন্ত্রকারীরা অবশ্যই পিছু হটতে বাধ্য হবে। তিনি আরও বলেন, ‘১৯৭১ সালে প্রমাণিত হয়েছে, ২০২৪ সালে প্রমাণিত হয়েছে, ১৯৭৫ সালের ৭ নভেম্বর, ৯০ এর স্বৈরাচার বিরোধী আন্দোলন, প্রতিটি আন্দোলন সংগ্রামে প্রমাণিত হয়েছে—জনগণ ঐক্যবদ্ধ থাকলে জনতার বিজয় কেউ ঠেকিয়ে রাখতে পারে না। আমি দৃঢ় কণ্ঠে বলতে চাই, নির্ধারিত সময়েই নির্বাচন অনুষ্ঠিত হবে। আসন্ন নির্বাচনকে সামনে রেখে গ্রামে গঞ্জে শহরে নগরে বন্দরে বাজারে মহল্লায় অলিতে গলিতে-রাজপথে জনগণের নিজেদের অধিকার প্রতিষ্ঠার এই নির্বাচনি মিছিলে আমিও আপনাদের সঙ্গে থাকবো ইনশাআল্লাহ।’ বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, ‘মহান বিজয় দিবসের প্রাক্কালে আমি দল মত ধর্ম বর্ণ নির্বিশেষে কৃষিজীবী শ্রমজীবী পেশাজীবী শিল্পী-সাহিত্যিক-শিক্ষক-সাংবাদিক-বুদ্ধিজীবী আলেম ওলামা-পীর মাশায়েখ তথা বাংলাদেশের সব শ্রেণী পেশার মানুষ/প্রতিটি নাগরিককে মহান বিজয় দিবসের শুভেচ্ছা জানাই। মহান বিজয় দিবস উপলক্ষে ‘বিজয়’ বার্তাকে শুধুমাত্র উদ্দীপ্ত স্লোগানে সীমাবদ্ধ না রেখে ‘বিজয়ের’ সুফল প্রতিটি নাগরিকের ঘরে ঘরে পৌঁছে দিতে আসন্ন জাতীয় নির্বাচনে বিএনপি আবারো জনগণের সহযোগিতা সমর্থন এবং সুযোগ প্রত্যাশা করছে।  এসময় তিনি ৭১ সালের স্বাধীনতা অর্জনের যুদ্ধে শহীদ এবং ২০২৪ সালের স্বাধীনতা রক্ষার যুদ্ধে শহীদ এবং ৭১ থেকে আজ পর্যন্ত দেশে গণতন্ত্র এবং জনগণের অধিকার প্রতিষ্ঠার আন্দোলনে সকল শহীদদের রুহের মাগফিরাত কামনা করেন এবং প্রতিটি আন্দোলন সংগ্রামে হতাহতদের দ্রুত আরোগ্য কামনা করেন।",
    "date": null,
    "crawled_at": "2025-12-16 18:59:15"
}