{
    "url": "https://www.jugantor.com/country-news/1041574",
    "language": "bangla",
    "source": "jugantor",
    "title": "নির্বাচন বিধিভঙ্গে ধানের শীষের প্রার্থীকে শোকজ",
    "body": "তফশিল ঘোষণার পরেও নির্বাচনি প্রচার-প্রচারণা চালানোর অভিযোগে যশোর-৪ (বাঘারপাড়া-অভয়নগর) আসনে বিএনপির প্রার্থী ইঞ্জিনিয়ার টিএস আইয়ূবকে কারণ দর্শানোর নোটিশ দিয়েছেন সহকারী রিটার্নিং অফিসার বাঘারপাড়া উপজেলা নির্বাহী অফিসার ভুপালী সরকার। সোমবার (১৫ ডিসেম্বর ভুপালী সরকার স্বাক্ষরিত ওই নোটিশে বলা হয়েছে, ‘ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোট অনুষ্ঠিত হওয়ার লক্ষ্যে ইসির তফসিল ঘোষণা করা হয়েছে। সে অনুযায়ী ১২ ফেব্রুয়ারি নির্বাচন ও গণভোট হবে। সংসদ নির্বাচনে রাজনৈতিক দল ও প্রার্থীর আচরণবিধিমালা ২০২৫- এর বিধি ১৮ অনুযায়ী কোনো নিবন্ধিত রাজনৈতিক দল কিংবা কোনো প্রার্থী কিংবা তাদের পক্ষে অন্য কোনো ব্যক্তি ভোট গ্রহণের জন্য নির্ধারিত দিনের পূর্ববর্তী তিন সপ্তাহের মধ্যে কোনো প্রকার নির্বাচনি প্রচার শুরু করতে পারবেন না। কিন্তু আপনার (টিএস আইয়ূব) দলের সমর্থকগণ দ্বারা ১৫ ডিসেম্বর বিকালে অনুমোদন ব্যতীত বাঘারপাড়া উপজেলার রায়পুর ইউনিয়নে নির্বাচনি প্রচারের উদ্দেশ্যে মিছিল/শোডাউন কার্যক্রম পরিচালিত করা হয়েছে। যা সংসদ নির্বাচনে রাজনৈতিক দল ও প্রার্থীর আচরণবিধিমালা ২০২৫, এর সুস্পষ্ট লঙ্ঘন যেহেতু আপনি (টিএস আইয়ূব) যশোর-৪ আসনে ধানের শীষ প্রতীকের সম্ভাব্য প্রার্থী সুতরাং কেন আপনার বিরুদ্ধে বিধি মোতাবেক প্রয়োজনীয় ব্যবস্থা গ্রহণ করা হবে না, তার ব্যাখ্যা আগামী দুদিনের মধ্যে লিখিতভাবে জানানোর অনুরোধ করা হলো।’ এ বিষয়ে জানতে চাইলে সংশ্লিষ্ট আসনের বিএনপি মনোনীত প্রার্থী ইঞ্জিনিয়ার টিএস আইয়ূব যুগান্তরকে বলেন, আমি নোটিশটি মঙ্গলবার (১৬ ডিসেম্বর) সকালে পেয়েছি। দুপুরে নোটিশের জবাবও দিয়েছি। তিনি বলেন, নোটিশে বলেছি- দলের তৃণমূলের অনেক কর্মীই আসলে জানেন না আচরণবিধি। রায়পুর বাজারে তারা সমবেত হয়ে একটি মিছিল করেছে। এ ঘটনায় আমি দুঃখ প্রকাশ ও ক্ষমা চেয়েছি। ভবিষ্যতে এমন কোনো ঘটনার পুনরাবৃত্তি হবে না মর্মে সহকারী রিটার্নিং অফিসারকে জানিয়েছি। এ বিষয়ে জানতে চাইলে সহকারী রিটার্নিং অফিসার ভুপালী সরকার যুগান্তরকে বলেন, ধানের শীষের পক্ষে ১৫ ডিসেম্বর মিছিল করা হয়। খবর পেয়ে সেখানে আমাদের একজন ম্যাজিস্ট্রেটকে পাঠিয়েছিলাম। তিনি তাদের পাননি। কিন্তু কে বা কারা বিষয়টি রিটার্নিং অফিসারকে জানিয়েছেন। এরপর সংশ্লিষ্ট প্রার্থীকে শোকজ করা হচ্ছে। ৪৮ ঘণ্টার মধ্যে জবাব দিতে বলা হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:43:50"
}