{
    "url": "https://www.jugantor.com/country-news/1041581",
    "language": "bangla",
    "source": "jugantor",
    "title": "শেখ মুজিব জেলখানায় আরামে দিন কাটিয়েছেন: জামায়াত নেতা নজরুল",
    "body": "চট্টগ্রাম মহানগর জামায়াতের আমির মুহাম্মদ নজরুল ইসলাম বলেছেন, ‘১৯৭০ সালের নির্বাচনে শেখ মুজিবুর রহমান সংখ্যাগরিষ্ঠতা অর্জনের পরও তার হাতে ক্ষমতা হস্তান্তর করা হয়নি। পাকিস্তানিগোষ্ঠী গড়িমসি করতে করতে শেষ পর্যন্ত ২৫ মার্চে আমাদের যুদ্ধে লিপ্ত হতে হয়েছে। কিন্তু সেই রাতের সঠিক ইতিহাস আমাদের জানানো হয়নি। আজকের দিনে ইতিহাসের কালো অধ্যায়গুলো উদ্ধার করতে হবে। মূলত, ২৫ মার্চের আগে মুজিব বাহিনী এলাকায় এলাকায় গণহত্যা চালিয়েছিল। এই গণহত্যার প্রতিক্রিয়া স্বরূপ ২৫ মার্চে পাকিস্তানি সেনাবাহিনী নামিয়ে ক্র‌্যাকডাউন করে দিয়েছিল।’ মঙ্গলবার মহান বিজয় দিবস উপলক্ষে আয়োজিত যুব র‌্যালি পরবর্তী সমাবেশে প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন। র‌্যালিটি নগরীর ২ নম্বর গেটের বিপ্লব উদ্যান থেকে বের হয়। এর পর বহদ্দারহাট মোড়ে গিয়ে সমাবেশ করেন। চট্টগ্রাম মহানগর যুব বিভাগের সভাপতি শামসুজ্জামান হেলালীর সভাপতিত্বে এতে বক্তব্য রাখেন- মহানগর জামায়াতের সেক্রেটারি মুহাম্মদ নুরুল আমিন, অ্যাসিস্ট্যান্ট সেক্রেটারি মুহাম্মদ উল্লাহ, সাংগঠনিক সম্পাদক ডা. একেএম ফজলুল হক ও এসএম লুৎফর রহমান। মুহাম্মদ নজরুল ইসলাম বলেন, ১৯৭০ সালের ৩০ মার্চ লিগ্যাল ফ্রেমওয়ার্ক অর্ডার স্বাক্ষরিত হয়েছিল, সেখানে রাজনৈতিক দলগুলোর ওয়াদা ছিল পাকিস্তানের ঐক্য ভাঙা যাবে না এবং ইসলামের বিরোধিতা করা যাবে না এবং ১৯৭০ সালের নির্বাচনি মেনুফেস্টোতে আওয়ামী লীগ যুক্ত করেছিল কুরআন-সুন্নাহবিরোধী আইন করা হবে না। ২৫ মার্চ দিবাগত রাতে পাকিস্তানের কাছে আত্মসমর্পণ করে শেখ মুজিবুর রহমান জেলখানায় আরামে দিন কাটিয়েছেন। সেই ইতিহাস আমাদের উদ্ধার করতে হবে। সেই রাজনৈতিক সিদ্ধান্তহীনতার শূন্যতা পূরণে এগিয়ে এসেছিলেন শহীদ প্রেসিডেন্ট জিয়াউর রহমান। আজকের এই দিনে তাকে শ্রদ্ধার সঙ্গে স্মরণ করছি। তিনি বলেন, ২১ নভেম্বর আমাদের সশস্ত্র বাহিনী, সেনা, নৌ ও বিমান বাহিনী ঐক্যবদ্ধভাবে সিদ্ধান্ত নেয় মুক্তিযুদ্ধে আর কোনো বিভক্তি থাকবে না। এ কারণেই দিনটি আমরা সশস্ত্র বাহিনী দিবস হিসেবে পালন করি। চট্টগ্রাম মহানগর জামায়াতের আমির বলেন, ৬ থেকে ১২ ডিসেম্বর পর্যন্ত ভারতীয় সেনাবাহিনী এক সপ্তাহ যুদ্ধ করে আমাদের বিজয়ের নিয়ন্ত্রণ নেয় এবং ঢাকাসহ প্রধান সড়কগুলো দখলে নেয়। এরপর ভারতীয় সেনাবাহিনীর পরিকল্পনায় ১৪ ডিসেম্বর আমাদের শ্রেষ্ঠ সন্তান বুদ্ধিজীবীদের নৃশংসভাবে হত্যা করা হয়। তিনি আরও বলেন, মুক্তিযুদ্ধের সর্বাধিনায়ক জেনারেল এমএজি ওসমানী বিজয়ের দিনে কোথায় ছিলেন? আত্মসমর্পণ দলিলে তাকে কেন স্বাক্ষর করতে দেওয়া হয়নি? আজ আমাদের এসব ইতিহাস জানতে হবে। ৫৪ বছরেও আমাদের স্বাধীনতার প্রকৃত ইতিহাস জানতে দেওয়া হয়নি। ভারতের শিখিয়ে দেওয়া গল্প আমাদের গেলানো হয়েছে। নজরুল ইসলাম বলেন, ১৯৭১ সালের মহান মুক্তিযুদ্ধে সাড়ে ৭ কোটি শ্রমিক, ছাত্র ও যুবসমাজ ঐতিহাসিক ভূমিকা পালন করেছিল। ৫৪ বছর ধরে বিভিন্ন রাজনৈতিক দল দেশ শাসন করলেও মানুষ স্বাধীনতার প্রকৃত স্বাদ পায়নি। ২০২৪ সালের জুলাই বিপ্লবের মধ্য দিয়ে মানুষ সেই স্বাধীনতার স্বাদ পেতে শুরু করেছে। তাই ১৬ ডিসেম্বরের পাশাপাশি আমাদের ৩৬ জুলাইকেও স্মরণ করতে হবে। জুলাই-আগস্ট গণ-অভ্যুত্থানে শহীদ হয়েছেন রংপুরের আবু সাইদ, চট্টগ্রামের ওয়াসিম আকরাম, ফয়সাল আহমদ শান্ত, মোহাম্মদ ফারুকসহ শত শত ছাত্র-জনতা। তাদের রক্তদানের মাধ্যমেই এ দেশের যুবসমাজ ভারতীয় বয়ান, হেজিমনি ও ফ্যাসিবাদের বিরুদ্ধে রুখে দাঁড়িয়েছিল।",
    "date": null,
    "crawled_at": "2025-12-17 20:43:17"
}