{
    "url": "https://www.jugantor.com/country-news/1041603",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিজয় দিবসে রাজাকার-আলবদরের প্রতিকৃতিতে জুতা নিক্ষেপ",
    "body": "মহান বিজয় দিবসে মঙ্গলবার দুপুরে রাজশাহী বিশ্ববিদ্যালয়ে রাজাকার, আলবদর ও আলশামসের তৈরি প্রতিকৃতিতে জুতা নিক্ষেপ করেছেন রাবি ছাত্রদলের নেতাকর্মীরা। বিশ্ববিদ্যালয় ক্যাম্পাসের বুদ্ধিজীবী চত্বরে ‘হানাদার হান্ট’ নাম দিয়ে তারা এ ব্যতিক্রমী কর্মসূচি পালন করেন। তিনটি মাটির হাড়িতে ‘রাজাকার, আলবদর, আলশামস’ লিখে তাতে জুতা নিক্ষেপ করা হয়। এক পর্যায়ে বিশ্ববিদ্যালয়ের অনেক শিক্ষার্থীও এই তিন প্রতিকৃতিতে জুতা ছুড়ে মারেন। ছাত্রদলের এই ব্যতিক্রমী কর্মসূচি রাবি ক্যাম্পাসে আলোচনার জন্ম দিয়েছে। বিশ্ববিদ্যালয় শাখা ছাত্রদলের সভাপতি সুলতান আহমেদ রাহী বলেন, বাংলাদেশের মুক্তিকামী জনগণের বিরুদ্ধে একাত্তরে পাকিস্তানি হানাদার বাহিনী ও তাদের এ দেশীয় দোসর রাজাকার, আলবদর, আলশামসরা লাখ লাখ মানুষকে নির্মমভাবে হত্যা করেছে। ধর্ষণ করেছে বহু নারীকে। সেইসঙ্গে লাল-সবুজের পতাকার জন্য জীবন বাজি রেখে যুদ্ধ করা বীর মুক্তিযোদ্ধাদেরকেও এসব পাকিস্তানি দোসররা নির্মমভাবে হত্যা করেছে। জাতি এসব কোনোভাবেই ভুলতে পারবে না। জুতা নিক্ষেপ কর্মসূচি প্রসঙ্গে ছাত্রদল নেতা রাহী আরও বলেন, যারা বাংলাদেশের স্বাধীনতা ও সার্বভৌমত্বে বিশ্বাস করে না, লাল-সবুজের পতাকাকে অস্বীকার করে, এখনো পাকিস্তানপন্থি জঙ্গি চেতনা ধারণ করে এবং ষড়যন্ত্রে লিপ্ত রয়েছে তাদের প্রতি ঘৃণা প্রকাশ করতে এ কর্মসূচির আয়োজন করা হয়েছে। রাবি ছাত্রদলের সাংগঠনিক সম্পাদক মাহমুদুল মিঠু বলেন, একাত্তরের দেশদ্রোহী রাজাকারদের ক্ষমা করা ছিল একটি চরম ভুল। সেই ভুলের মাশুল আজও আমাদের জাতিকে দিতে হচ্ছে। গত বছরের ৫ অগাস্টের পর থেকে তারা নানাভাবে মুক্তিযুদ্ধকে হেয় ও কলঙ্কিত করার চেষ্টা করছে। মুক্তিযুদ্ধের ইতিহাসকে প্রশ্নবিদ্ধ করতে বিভিন্ন কাল্পনিক বয়ান তৈরি করছে। তিনি আরও বলেন, একাত্তরে মহান মুক্তিযুদ্ধে যারা দলীয়ভাবে মুক্তিযুদ্ধের বিরোধিতা করেছিল, তারাই আজ বড় বড় বুলি আওড়াচ্ছে, মুক্তিযুদ্ধকে ভারতীয় ষড়যন্ত্র-ইত্যাদি আখ্যা দিয়ে নেতিবাচক প্রচারণা চালাচ্ছে। জনমানসে মুক্তিযুদ্ধকে নিয়ে ঘৃণা ছড়াচ্ছে। একাত্তরের রাজাকাররা আজ সরাসরি না থাকলেও তাদের আদর্শ ও বংশধররা এখনো দেশবিরোধী ষড়যন্ত্রে লিপ্ত। মানুষকে সচেতন করতে ও পাকিস্তানি দোসরদেরকে চিনিয়ে দিতেই ছাত্রদলের এই কর্মসূচি। শিক্ষার্থীরা এই কর্মসূচিতে বিপুলভাবে অংশ নিয়েছেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:43:43"
}