{
    "url": "https://www.jugantor.com/country-news/1041577",
    "language": "bangla",
    "source": "jugantor",
    "title": "‘মুক্তিযোদ্ধারা কখনো পরাজিত হতে পারেন না’",
    "body": "নানা আয়োজনে যথাযোগ্য মর্যাদায় যশোরে মহান বিজয় দিবস উদযাপিত হয়েছে। সূর্যোদয়ের সঙ্গে সঙ্গে শহরের মণিহার এলাকায় বিজয়স্তম্ভ থেকে ৩১ বার তোপধ্বনির মাধ্যমে বিজয় দিবসের কর্মসূচির শুভসূচনা হয়। মঙ্গলবার (১৬ ডিসেম্বর) সকাল সাড়ে ৬টায় শহরের মণিহার এলাকায় বিজয়স্তম্ভে যশোর জেলা প্রশাসনের পক্ষে জেলা প্রশাসক মোহাম্মদ আশেক হাসান, পুলিশ প্রশাসনের পক্ষে পুলিশ সুপার সৈয়দ রফিকুল ইসলাম মুক্তিকামী শহীদদের প্রতি শ্রদ্ধা নিবেদন করেন। এছাড়া বিএনপির ভাইস-চেয়ারম্যান অধ্যাপক নার্গিস বেগম, দলের খুলনা বিভাগীয় ভারপ্রাপ্ত সাংগঠনিক সম্পাদক অনিন্দ্য ইসলাম অমিত, জেলা সভাপতি সৈয়দ সাবেরুল হক সাবু, মুক্তিযোদ্ধা আব্দুল লতিফ, বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের উপাচার্য প্রফেসর ড. আব্দুল মজিদ, জেলা পরিষদের প্রধান নির্বাহী কর্মকর্তা এসএম শাহীন, যশোর পৌরসভার প্রশাসক রফিকুল হাসান। সকাল ৯টায় জেলা প্রশাসনের উদ্যোগে শামস-উল-হুদা স্টেডিয়ামে আনুষ্ঠানিকভাবে জাতীয় পতাকা উত্তোলন করা হয়। এরপর বিশেষ অতিথি পুলিশ সুপার সৈয়দ রফিকুল ইসলাম ও বীর মুক্তিযোদ্ধাদের সঙ্গে নিয়ে বেলুন ও ফেস্টুন উড়িয়ে বিজয় দিবসের অনুষ্ঠানের উদ্বোধন করেন জেলা প্রশাসক মোহাম্মদ আশেক হাসান। সকাল সাড়ে ১০টায় শহরের মুন্সী মেহেরুল্লাহ ময়দানের মুক্তিযুদ্ধ মঞ্চে বীর মুক্তিযোদ্ধা ও শহীদ মুক্তিযোদ্ধা পরিবারের সদস্যদের সংবর্ধনা অনুষ্ঠান ও আলোচনাসভার আয়োজন করে। আলোচনা সভায় সভাপতির বক্তব্যে জেলা প্রশাসক মোহাম্মদ আশেক হাসান বলেন, বীর মুক্তিযোদ্ধারা কখনো পরাজিত হতে পারেন না। মুক্তিযোদ্ধাদের সঙ্গে তরুণ প্রজন্মের একটি আত্মার সম্পর্ক রয়েছে। আপনাদের থেকেই এ প্রজন্ম দেশপ্রেমে উদ্বুদ্ধ হয়, জাগ্রত হয়। তিনি বলেন, বীর মুক্তিযোদ্ধাদের অনেক অভিযোগ, অনুযোগ আছে জেলা প্রশাসনের পক্ষ থেকে সেগুলো আমরা সমাধানের সার্বিক চেষ্টা করব। এ সময় অন্যদের মধ্যে উপস্থিত ছিলেন পুলিশ সুপার সৈয়দ রফিকুল ইসলাম, যুদ্ধকালীন বৃহত্তর যশোর জেলার কমান্ডার বীর মুক্তিযোদ্ধা আলী হোসেন মণি, জেলা মুক্তিযোদ্ধা সংসদ যশোরের আহ্বায়ক বীর মুক্তিযোদ্ধা আব্দুল লতিফ, যুগ্ম-আহ্বায়ক বীর মুক্তিযোদ্ধা মতিয়ার রহমান, সদস্যসচিব বীর মুক্তিযোদ্ধা আব্দুল মালেক, সাবেক জেলা কমান্ডার বীর মুক্তিযোদ্ধা এএইচএম মুজহারুল ইসলাম মন্টু, সদর উপজেলা মুক্তিযোদ্ধা সংসদের আহ্বায়ক বীর মুক্তিযোদ্ধা নজরুল ইসলাম, বীর মুক্তিযোদ্ধা সরোয়ার হোসেন, বীর মুক্তিযোদ্ধা ফেরদৌসী বেগম প্রমুখ। এ সময় চলতি বছরের ২৬ মার্চ থেকে ১৬ ডিসেম্বর পর্যন্ত যশোরের ২৫ জন নিহত বীর মুক্তিযোদ্ধাদের স্মরণে একমিনিট নীরবতা পালন করা হয়। বীরশ্রেষ্ঠ নূর মোহাম্মদ শেখের সমাধিতে বিজিবির শ্রদ্ধার্ঘ্য মহান বিজয় দিবস উপলক্ষে বিজিবির যশোরের শার্শা উপজেলার কাশিপুর বিওপির কাছে বীরশ্রেষ্ঠ শহীদ ল্যান্স নায়েক নূর মোহাম্মদ শেখের সমাধিস্থলে গার্ড অব অনারসহ শ্রদ্ধা নিবেদন করা হয়েছে। যশোর ব্যাটালিয়নের (৪৯ বিজিবি) ব্যবস্থাপনায় গার্ড অব অনার প্রদান, শ্রদ্ধা নিবেদন, বীরশ্রেষ্ঠ শহীদ ল্যান্স নায়েক নূর মোহাম্মদ শেখের রুহের মাগফেরাত কামনায় বিশেষ মোনাজাত এবং সকলের মাঝে তবারক বিতরণ করা হয়। এ সময় যশোর ব্যাটালিয়নের উপ-অধিনায়ক মেজর নূর উদ্দিন আহমাদ ও বীরশ্রেষ্ঠের পরিবারের সদস্য, স্থানীয় জনপ্রতিনিধি, সাংবাদিক, গণ্যমান্যরা উপস্থিত ছিলেন। যশোর ব্যাটালিয়নের অধিনায়ক লে. কর্নেল সাইফুল্লাহ সিদ্দিকী বলেন, মহান মুক্তিযুদ্ধে আত্মদানকারী বীরশ্রেষ্ঠ শহীদ ল্যান্স নায়েক নূর মোহাম্মদ শেখের অবদানকে শ্রদ্ধার সঙ্গে স্মরণ এবং চিরস্মরণীয় রাখতে এ বছরও যথাযোগ্য মর‌্যাদায় পালন করতে নানা কর্মসূচি গ্রহণ করা।",
    "date": null,
    "crawled_at": "2025-12-17 20:43:30"
}