{
    "url": "https://www.jugantor.com/entertainment/1041269",
    "language": "bangla",
    "source": "jugantor",
    "title": "যে কারণে জিৎ-স্বস্তিকার ৬ বছরের প্রেম ভাঙে",
    "body": "স্বস্তিকা মুখার্জির ব্যক্তিজীবন শুরু থেকেই ছিল আলোচনার কেন্দ্রে। কৈশোর পেরিয়ে মাত্র আঠারো বছর বয়সে পরিবারের সিদ্ধান্তে বিয়ের পিঁড়িতে বসেন তিনি। অল্প বয়সেই কন্যাসন্তান অন্বেষার জন্ম হয়। তবে দাম্পত্য জীবনে কলহের জেরে স্বামী প্রমিত সেনের সংসার ছেড়ে বেরিয়ে আসেন স্বস্তিকা। এরপরই অভিনয়জগতে নিজের জায়গা তৈরি করতে শুরু করেন তিনি। টলিউডে কাজ শুরু করার কিছুদিনের মধ্যেই জিৎ ও স্বস্তিকার পরিচয় ঘনিষ্ঠতায় রূপ নেয়। শোনা যায়, পরিচালক রবি কিনাগির ‘মাস্তান’ ছবিতে একসঙ্গে কাজ করার সময় থেকেই তাদের সম্পর্কের শুরু। ধীরে ধীরে সেই সম্পর্ক প্রেমে পরিণত হয়। পার্টি, প্রিমিয়ার কিংবা নানা সামাজিক অনুষ্ঠানে একসঙ্গেই দেখা যেত এই জুটিকে। অনেকের কাছেই স্বস্তিকার প্রথম প্রেম হিসেবে পরিচিত ছিলেন জিৎ। প্রায় ছয় বছর একসঙ্গে থাকার পর হঠাৎ করেই ভেঙে যায় এই সম্পর্ক। কিন্তু বিচ্ছেদের কারণ নিয়ে জিৎ বা স্বস্তিকা—কেউই কখনো প্রকাশ্যে মুখ খোলেননি। ফলে নানা মত ও অনুমান ছড়াতে থাকে ইন্ডাস্ট্রিতে। কেউ বলেন, স্বস্তিকার বিবাহিত পরিচয় ও এক সন্তানের মা হওয়াই সম্পর্কে প্রভাব ফেলেছিল। আবার কেউ মনে করেন, তাদের সম্পর্কে তৃতীয় ব্যক্তি হিসেবে অভিনেত্রী কোয়েল মল্লিকের নাম উঠে আসে। আরেকটি মত অনুযায়ী, জিতের জীবনসঙ্গী হতে গেলে অভিনয় ছাড়তে হতো স্বস্তিকাকে—এই শর্তে রাজি না হওয়াতেই নাকি সম্পর্ক ভেঙে যায়। যদিও এসব অনুমান নিয়ে মুখ না খুললেও এক সাক্ষাৎকারে স্বস্তিকা জানান, এই বিচ্ছেদের প্রভাব শুধু তার ওপর নয়, তার মেয়ে অন্বেষা ও পরিবারের সদস্যদের ওপরও পড়েছিল। সে সময়ের কথা বলতে গিয়ে অভিনেত্রী বলেন, ‘আমরা ছয় বছর একসঙ্গে ছিলাম। আমার মেয়ে আজও বলে, এটা তোমার দোষ ছিল। ও বলে, আমি তোমাকে কোনো দিন ক্ষমা করব না।’ স্বস্তিকা জানান, অন্বেষা জিৎকে খুব পছন্দ করত। বড় হওয়ার পরেও মেয়ের মুখে সেই আফসোসের কথা শুনেছেন তিনি। অভিনেত্রীর ভাষায়, ‘ও বলে—এত সুন্দর একটা পুরুষ, এ তুমি কী করলে মা!’ শুধু মেয়ে নয়, স্বস্তিকার মা ও বোনও নাকি জিতের পক্ষেই ছিলেন। অভিনেত্রী বলেন, ‘মা আর বোন সব সময় ওর পক্ষ নিত। আমার বোন তো ওর বিয়েতেও গিয়েছিল। ওর কান্না দেখে আমি বলেছিলাম, এসব কী নাটক হচ্ছে।’ টলিউডের এই বহুল আলোচিত প্রেমও এখন অতীত। তবে জিৎ ও স্বস্তিকার বিচ্ছেদের গল্প আজও অনুরাগীদের কৌতূহলের কেন্দ্রেই রয়ে গেছে",
    "date": null,
    "crawled_at": "2025-12-17 21:13:52"
}