{
    "url": "https://www.jugantor.com/viewers-opinion/1041217",
    "language": "bangla",
    "source": "jugantor",
    "title": "তফসিলের পর উদ্বেগ-উৎকণ্ঠা, কতটা নিরাপদ প্রার্থী ও ভোটাররা",
    "body": "জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর দেশের আইনশৃঙ্খলা পরিস্থিতি কঠোরহস্তে নিয়ন্ত্রণ করা হবে, সব কিছু সরকারের কন্ট্রোলে থাকবে, সরকারের পক্ষ থেকে এমন আশ্বাস দেওয়া হয়েছিল। দেশের বৃহত্তর রাজনৈতিক দল ও ছাত্রদের নতুন দলসহ অনেকেই দেশের আইনশৃঙ্খলা পরিস্থিতি নিয়ে উদ্বেগ জানিয়েছিল। সরকারের স্বরাষ্ট্র উপদেষ্টা কী নির্বাচিনকালীন পরিস্থিতি কন্ট্রোলে রাখতে পারবেন- এমন প্রশ্ন উঠেছিল আগেই? রাজনৈতিক দল এবং নাগরিক সমাজের প্রতিনিধিরাও নির্বাচনকালীন সময়কার পরিস্থিতি নিয়ন্ত্রণে রাখতে পারা না পারা নিয়ে সংশয়ের কথা সরকারকে আগেই অবহিত করেছিল। সরকারের পক্ষ থেকে দলগুলোকে আশ্বস্ত করা হয়েছিল যে নির্বাচনকালে পরিস্থিতি নিয়ন্ত্রণে থাকবে। কিন্তু গত ১১ ডিসেম্বর নির্বাচনের তফসিল ঘোষণার পরদিন ১২ ডিসেম্বর ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদিকে প্রকাশ্যে রাজপথে গুলি চালানো হয়। আইনশৃঙ্খলা রক্ষাকারী বাহিনীর বরাত দিয়ে বিভিন্ন প্রভাবশালী গণমাধ্যমের প্রকাশিত সংবাদ বলছে- হামলা ছিল অত্যন্ত পরিকল্পিত। দীর্ঘদিন ধরে পরিকল্পনা করে এই হত্যাচেষ্টা চালানো হয়েছে। এখানে প্রশ্ন হচ্ছে, ওসমান হাদি একজন আলোচিত ব্যক্তি এবং ত্রয়োদশ জাতীয় সংসদ নির্বাচনে ঢাকার গুরুত্বপূর্ণ একটি আসনে (ঢাকা-৮) সম্ভাব্য প্রার্থী। একইসঙ্গে জুলাই অভ্যুত্থানের একজন সামনের সারির যোদ্ধা। জুলাই আন্দোলন অংশ নেওয়া এই তরুণকে হত্যার পরিকল্পনা সরকারের গোয়েন্দা সংস্থাগুলো আগ থেকে কী জানতে পেরেছে? গোয়েন্দা সংস্থাগুলো ঘটনা ঘটনার আগে জানার সক্ষমতা কতটুকু রয়েছে। এখানে কিসের ঘাটতি? প্রযুক্তিগত ঘাটতি না, দায়িত্ব পালনে অমনোযোগিতা নাকি গা-ছাড়া ভাব। আসলে গোয়েন্দা সংস্থাগুলো কেন অগ্রিম কোনো তথ্যদিতে পারে না, নাকি তথ্য দেয় না। এমন শত সহস্র প্রশ্ন সাধারণ মানুষের মনে। হাদিকে অনেকেই অপছন্দ করেন। বিশেষ করে যারা মনে প্রাণ আওয়ামী লীগ করেন এবং জুলাই গণঅভ্যুত্থানবিরোধী যারা তারা শরিফ ওসমান হাদিকে অপছন্দ করেন। এছাড়া যারা বাংলাদেশের নাগরিক হলেও ভারতের অধিপত্যবাদকে যারা লালন করেন তারা শরিফ ওসমান হাদিকে ঘৃণা করেন। অন্যদিকে যারা জুলাই অভ্যুত্থানকে লালন করেন, ধারণ করেন এবং ভারতীয় আধিপত্যবাদকে যারা ঘৃণা করেন তারা অবশ্য ওসমান হাদিকে পছন্দ করেন। জুলাই আন্দোলনে ভূমিকার চাইতে শরিফ ওসমান হাদি বাংলাদেশের স্বাধীনতার সার্বভৌমত্ব রক্ষায় একজন অতন্দ্র প্রহরীর ভূমিকায় ছিলেন। তিনি বিদেশি আগ্রান পরিপন্থি ছিলেন। ফলে সব প্রকৃত দেশপ্রেমিক জনগোষ্ঠীর হৃদয়ের স্পন্দনে পরিণত হয়েছিলেন শরিফ ওসমান হাদি; কিন্তু এই বিপ্লবি তরুণীকে টার্গেট করে পরিকল্পিতভাবে হত্যার চেষ্টা করা হয়। শরীফ ওসমান হাদির ওপর হামলার ঘটনায় দেশের আইনশৃঙ্খলা পরিস্থিতি নিয়ে উদ্বেগ সৃষ্টি হয়েছে। সরকার পরবর্তী করণীয় ঠিক করতে দফায় দফায় বৈঠক করছেন। পরিস্থিতি উন্নয়নে সরকারের সর্বোচ্চ পর্যায় থেকে চেষ্টা চালানো হচ্ছে। কিন্তু এরই মধ্যে প্রধান নির্বাচন কমিশনারের উদ্ভট মন্তব্য তারুণ সমাজকে ব্যথিত করেছেন, তারা ইতোমধ্যে সামাজিক যোগাযোগ মাধ্যমে প্রধান নির্বাচন কমিশনারকে তুলোধুনো করছে। কিন্তু বিপ্লবী তরুণ যুবাদের ক্ষোভ ও বেদনার আগুলে যেন ঘি ঢেলে দিয়েছেন। ১৫ ডিসেম্বর শরিফ ওসমান হাদির ওপর গুলি চালানোর ঘটনাকে বিচ্ছিন্ন ঘটনা বলে আখ্যা দিয়েছেন। তিনি বলেন, নির্বাচন আসলে এমন দুই-একটি খুনখারাবি হবেই। তিনি আওয়ামী লীগ নেতা আহসান উল্লাহ মাস্টার ও শাহ আবু মুহাম্মদ সামসুদ্দিন কিবরিয়া (এএমএস কিবরিয়া) হত্যার উদাহরণ সামনে নিয়ে আসেন। তার বলার ঢংও পছন্দ হয়নি তরুণ সমাজের, তিনি বলছিলেন- আমাদের আহসান উল্লাহ মাস্টার ও কিবরিয়া হত্যা হয়েছে না। বাদিকদের প্রশ্নের জবাবে তিনি পাল্টা প্রশ্ন তোলেন আইনশৃঙ্খলার অবনতি দেখলেন কেথায়? অর্থ্যাৎ একজন আলোচিত প্রার্থীকে প্রকাশ্যে নৃসংশভাবে গুলি করার পরও এটাকে স্বাভাবিকভাবে নিচ্ছেন প্রধাননির্বাচন কমিশনার; যা সচেতন নাগরিকরা ভালোভাবে নেয়নি। ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর যিনি আইনশৃঙ্খলা রক্ষার দায়িত্বে রয়েছেন তিনি পরিস্থিতির অবনতি দেখছেন না। এই তফসিলে সুষ্ঠু নির্বাচন চাইলে থানা থেকে লুট হওয়া অস্ত্র এবং অবৈধ যত অস্ত্র রয়েছে তা উদ্ধারে চিরুনি অভিযানের কোনো বিকল্প নেই। ভোটার ও প্রার্থী এবং নির্বাচনের সব অংশীজনকে আশ্বস্ত নয়, নিশ্চিত করতে হবে যে আর কোনো অপ্রীতিকর ঘটনা ঘটবে না। লেখক: হাসান আল বান্না, সাংবাদিক ও কলামিস্ট",
    "date": null,
    "crawled_at": "2025-12-16 18:37:49"
}