{
    "url": "https://www.jugantor.com/politics/1041523",
    "language": "bangla",
    "source": "jugantor",
    "title": "যেসব বিষয়ে আটকে আছে আসিফ-মাহফুজের রাজনৈতিক দলে যোগদান",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনে সাবেক ছাত্র উপদেষ্টা আসিফ মাহমুদ সজীব ভূঁইয়া এবং মাহফুজ আলম কোন দল থেকে নির্বাচন করবেন তা নিয়ে এখনও ধোয়াশা কাটেনি। তারা কোন দলে যুক্ত হবেন, নাকি শেষ পর্যন্ত স্বতন্ত্র প্রার্থী হিসেবেই ভোট করবেন—এ নিয়ে কয়েক সপ্তাহ ধরেই রাজনৈতিক অঙ্গনে আলোচনা চলছিল। গত কয়েক দিন ধরে শোনা যাচ্ছিল-বিএনপিতে যোগ দিয়ে আসিফ মাহমুদ ঢাকা-১০ এবং মাহফুজ আলম লক্ষ্মীপুর-১ আসনে নির্বাচন করতে যাচ্ছেন। তবে আসন দুটিতে বিএনপি প্রার্থী দিয়েছে। এদিকে জাতীয় নাগরিক পার্টি (এনসিপি) ও গণ অধিকার পরিষদেও তাদের যোগ দেওয়া কথা উঠেছিল। তবে শেষ পর্যন্ত নিজেদের ‘ঘর’ হিসেবে পরিচিত জাতীয় নাগরিক পার্টিতেই (এনসিপি) থিতু হতে পারেন তারা।তবে বিষয়টি নির্ভর করছে বেশ কয়েকটি ‘যদি’ র ওপর। দলটির একাধিক শীর্ষ নেতা এবং মাহফুজ ও আসিফের ঘনিষ্ঠজনদের সঙ্গে কথা বলে জানা গেছে এসব তথ্য। সূত্র বলছে, এই দুজনকে দলে ভেড়াতে আগ্রহী বিএনপি, এনসিপি এবং গণঅধিকার পরিষদ। রাজনৈতিক ময়দানে চাহিদা মাথায় রেখে হিসাব নিকাশ মেলাচ্ছেন আসিফ ও মাহফুজ। ইতোমধ্যেই এনসিপির শীর্ষ নেতাদের সঙ্গে মাহফুজ ও আসিফের কয়েক দফায় আলোচনা হয়েছে। দলের নীতিনির্ধারণী পর্যায় থেকে জানানো হয়েছে, আগামী এক সপ্তাহের মধ্যেই এই দুই নেতার এনসিপিতে যোগদানের আনুষ্ঠানিক ঘোষণা আসতে পারে। তবে যোগদানের আগে দলে নিজেদের পদমর্যাদা এবং সাংগঠনিক অবস্থান নিয়ে চলছে চূড়ান্ত পর্যায়ের দেনদরবার। আসিফ ও মাহফুজ দলে নিজেদের অবস্থান শক্ত করতে চান। মাহফুজ ও আসিফ এনসিপিতে যোগ দিলে তাদের দায়িত্ব বা পদবি কী হবে, তা নিয়ে আলোচনা চলছে। যদি প্রত্যাশিত পদপদবি ও মর্যাদা পান তবেই কেবল তারা এনসিপিতে যাবেন।   দলীয় সূত্রগুলো বলছে, মাহফুজ আলমকে এনসিপির জ্যেষ্ঠ যুগ্ম আহ্বায়ক পদে আনার বিষয়টি গুরুত্বের সঙ্গে বিবেচনা করা হচ্ছে। অন্যদিকে আসিফ মাহমুদ সজীব ভূঁইয়া সদস্যসচিব পদমর্যাদার দায়িত্ব পেতে আগ্রহী বলে জানা গেছে। যদিও এসব বিষয়ে এখনো কোনো চূড়ান্ত সিদ্ধান্ত হয়নি। দলীয় একটি সূত্র জানিয়েছে, আসিফ মাহমুদ এনসিপিতে যোগ দেওয়ার ক্ষেত্রে সাংগঠনিকভাবে অত্যন্ত গুরুত্বপূর্ণ পদের নিশ্চয়তা চেয়েছেন। তিনি আহ্বায়কের ঠিক পরেই অর্থাৎ ‘সেকেন্ড-ইন-কমান্ড’ বা সমমর্যাদার কোনো পদ প্রত্যাশা করছেন। অন্যদিকে, অভ্যুত্থানের বুদ্ধিবৃত্তিক নেতা হিসেবে পরিচিত মাহফুজ আলম সরাসরি সাংগঠনিক ক্ষমতার চর্চা না চাইলেও দলে সম্মানজনক এবং নীতিনির্ধারণী অবস্থানে থাকতে চান। মূলত এই পদবণ্টন এবং সাংগঠনিক ক্ষমতা কাঠামোর বিষয়টি সুরাহা করতেই দলে যোগ দেওয়া নিয়ে তাদের সিদ্ধান্তগ্রহণে কিছুটা সময় লাগছে। এনসিপির জ্যেষ্ঠ যুগ্ম-আহ্বায়ক আরিফুল ইসলাম আদীব এ বিষয়ে বলেন, ‘শেখ হাসিনার পতন ঘটানো চব্বিশের গণ-অভ্যুত্থানের অন্যতম দুই ছাত্রনেতা গণ-অভ্যুত্থানের চেতনা ধারণ করে প্রতিষ্ঠিত দলে যোগ দেয়াটাই স্বাভাবিক।’ এনসিপির যুগ্ম সদস্য সচিব ও মিডিয়া সেলের প্রধান মুশফিক-উস-সালেহীন যুগান্তরকে বলেন, তারা (আসিফ ও মাহফুজ) জুলাই অভ্যুত্থানের অন্যতম নেতা। আমাদের সহযোদ্ধা, আমাদের লোক। তারা যদি এনসিপিতে আসেন তাহলে আমরা স্বাগত জানাব। বিষয়টি একান্তই তাদের নিজস্ব ব্যাপার। তারা এনসিপি অথবা অন্য কোনো রাজনৈতিক দলে যোগদান করছেন কিনা তা আমরা জানি না। আমরা প্রার্থীর নাম ঘোষণা করছি। তারা যোগদান করলে কোন আসন থেকে নির্বাচন করবেন-তা দল সিদ্ধান্ত নেবে। এর আগে দুই ছাত্র উপদেষ্টার পদত্যাগের পর গণমাধ্যমে এনসিপির সদস্য সচিব আখতার হোসেন বলেন, আসিফ জনতার কাতারে এসেছেন, আমরা তাকে স্বাগত জানাই। তারা যদি এনসিপিতে আসেন আমরা তাদের স্বাগত জানাব। এদিকে আসিফ মাহমুদ নুরুল হক নূরের নেতৃত্বাধীন গণঅধিকার পরিষদে যোগ দেওয়ার কথাও উঠেছে। এ বিষয়ে গণঅধিকার পরিষদের সাধারণ সম্পাদক মো. রাশেদ খান গত বৃহস্পতিবার যুগান্তরকে বলেন, সাবেক উপদেষ্টা আসিফ মাহমুদ এক সময় আমাদের সঙ্গে রাজনীতি করেছেন এবং তার সঙ্গে আমাদের সখ্য রয়েছে। তিনি পদত্যাগ করার আগের দিনও তার সঙ্গে আমাদের বৈঠক হয়েছে। গণঅধিকার পরিষদ আসার ব্যাপারে তিনি ইতিবাচক। কিন্তু এখনো পর্যন্ত চূড়ান্ত কোনো সিদ্ধান্ত হয়নি। তিনি যদি আমাদের সঙ্গে আসতে চান। সেক্ষেত্রে তার যোগ্যতা ও মর্যাদা অনুযায়ী তাকে সম্মানিত করা হবে। রাশেদ আরও বলেন, আন্দোলন সংগ্রমে তিনি ভূমিকা রেখেছেন। বিশেষ করে জুলাই গণঅভ্যুত্থানের তিনি নায়ক। তিনি চাইলে যে কোনো দলে যোগদান করতে পারেন। অথবা নতুন দলও গঠন করতে পারেন। সেই স্বাধীনতা তার রয়েছে। যেহেতু আমরা একসঙ্গে রাজনীতি করেছি, আমাদের সঙ্গে তার সখ্য রয়েছে, সেক্ষেত্রে গণঅধিকার পরিষদে আসলে তার জন্য ভালো হবে। তিনি সহজে আমাদের সঙ্গে মানিয়ে নিতে পারবেন। যেটি অন্য দলের ক্ষেত্রে তার জন্য কঠিন হবে। তিনি যদি চান গণঅধিকার পরিষদে আসতে পারেন। তার জন্য গণঅধিকার পরিষদের দরজা সবসময় খোলা রয়েছে।   চলতি বছরের ২৫ ফেব্রুয়ারি নাহিদ ইসলাম অন্তর্বর্তী সরকার থেকে পদত্যাগ করেন। এরপর ২৮ ফেব্রুয়ারি তার নেতৃত্বে আত্মপ্রকাশ করে এনসিপি। জুলাই অভ্যুত্থানের নেতৃত্বে থাকা ছাত্রনেতাদের বড় অংশ এনসিপিতে যুক্ত হয়েছেন। কিন্তু মাহফুজ-আসিফ সরকারের অংশ হওয়ায় তারা শুরুতেই এনসিপিতে যোগ দেননি। গত ১০ ডিসেম্বর তারা অন্তর্বর্তী সরকার থেকে পদত্যাগ করেন। নির্বাচনী নানা হিসাব-নিকাশ মিলিয়ে তারা বিএনপি বা গণঅধিকার পরিষদে যুক্ত হবেন, এমন আলোচনাও ছিল। তবে শেষমেশ এই দুই নেতা এনসিপিতেই যোগ দিতে যাচ্ছেন বলে দাবি করেছে কয়েকটি সূত্র। এনসিপির নেতারা বলছেন, মাহফুজ ও আসিফ এনসিপিতে যুক্ত হলে দলটির রাজনৈতিক কৌশলেও পরিবর্তন আসতে পারে। বিশেষ করে বিএনপির সঙ্গে জোটবদ্ধ হওয়ার সম্ভাবনাও তখন নতুন মোড় নেবে। মাহফুজ-আসিফ দুজনেই চান এনসিপি বৃহৎ রাজনৈতিক দল বিএনপির সঙ্গে জোটবদ্ধ হয়ে নির্বাচন করুক। সে ক্ষেত্রে তারা এনসিপিতে এলে আন্দোলন-পরবর্তী রাজনীতিতে তরুণ নেতৃত্ব ও বড় দলগুলোর সমন্বয়ের যে আলোচনা চলছে, এনসিপি সেখানে একটি গুরুত্বপূর্ণ ভূমিকা নিতে পারে বলে মনে করছেন অনেকে। কোন দলে যোগ দেবেন এ বিষয়ে মাহফুজ ও আসিফ স্পষ্ট কোনো বক্তব্য দিচ্ছেন না। তারা এ বিষয়ে কৌশলী জবাব দিচ্ছেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:39:41"
}