{
    "url": "https://www.jugantor.com/politics/1041528",
    "language": "bangla",
    "source": "jugantor",
    "title": "তারেক রহমানের স্বদেশ প্রত্যাবর্তন উপলক্ষ্যে বিএনপির নতুন কর্মসূচি ঘোষণা",
    "body": "দীর্ঘ ১৮ বছর নির্বাসিত জীবন শেষে আগামী ২৫ ডিসেম্বর দেশে ফিরছেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। তার স্বদেশ প্রত্যাবর্তনকে কেন্দ্র করে নতুন একটি কর্মসূচি ঘোষণা করেছে দলটি। কর্মসূচির নাম দেওয়া হয়েছে— ‘আমার ভাবনায় বাংলাদেশ: জাতীয় রিল মেকিং প্রতিযোগিতা’। মঙ্গলবার (১৬ ডিসেম্বর) বিকালে গুলশানে বিএনপির নতুন কার্যালয়ে এক সংবাদ সম্মেলনে এই কর্মসূচির ঘোষণা দেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যানের উপদেষ্টা মাহাদী আমিন। তিনি জানান, রিল মেকিং প্রতিযোগিতা ১৬ ডিসেম্বর থেকে শুরু হয়ে আগামী ২৫ ডিসেম্বর পর্যন্ত চলবে। ১ মিনিট দৈর্ঘ্যের রিল তৈরি করে এই প্রতিযোগিতায় যে কেউ অংশ নিতে পারবেন। মোট ১১টি নির্ধারিত থিমের যেকোনো একটি বিষয়ে রিল তৈরি করতে হবে। প্রতিযোগিতায় সেরা ১০ জন অংশগ্রহণকারী একটি অনুষ্ঠানে তারেক রহমানের সঙ্গে একান্ত আলাপের সুযোগ পাবেন।  মাহাদী আমিন বলেন, এ কর্মসূচি উপলক্ষ্যে একটি লিফলেট প্রকাশ করা হয়েছে, যেখানে প্রতিযোগিতায় অংশগ্রহণের ছয়টি ধাপ উল্লেখ করা আছে। প্রথম ও দ্বিতীয় ধাপে নির্ধারিত ১১টি থিমের মধ্যে একটি বেছে নিয়ে ১ মিনিটের মধ্যে রিল তৈরি করতে হবে। তৃতীয় ও চতুর্থ ধাপে অংশগ্রহণকারীদের ঠিক করতে হবে তারা কোন সামাজিক যোগাযোগমাধ্যম—ফেসবুক, ইউটিউব, ইনস্টাগ্রাম বা টিকটকে অংশ নেবেন এবং নিজ নিজ অ্যাকাউন্টে রিলটি পোস্ট করতে হবে। পঞ্চম ধাপে রিলের ক্যাপশনে হ্যাশট্যাগসহ অবশ্যই ‘বাংলাদেশ ফাস্ট’ ব্যবহার করতে হবে। ষষ্ঠ ও শেষ ধাপে রিলটির লিংক বিএনপির অফিসিয়াল ফেসবুক পেজের ‘আমার ভাবনায় বাংলাদেশ’ ইভেন্টে পোস্ট করতে হবে। রিলের ধরন হবে যেকোনো ভিডিও কনটেন্ট—একক বক্তব্য, স্যাটায়ার, গান, সংলাপ বা অভিনয়। মূল্যায়ন পদ্ধতিতে ৩০ শতাংশ থাকবে জনমতের ভিত্তিতে এবং বাকি ৭০ শতাংশ বিচার করবেন জুরি বোর্ড। প্রতিযোগিতার থিমগুলো হলো— ফ্যামিলি কার্ড, কৃষক কার্ড, স্বাস্থ্য, কর্মসংস্থান, শিক্ষা, পরিবেশ, আমি যেমন দেশ চাই, ক্রীড়া, ইমাম ও মুয়াজ্জিনের সম্মান, প্রবাসী এবং দুর্নীতিমুক্ত বাংলাদেশ। নতুন কার্যালয়টি ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের জন্য কিনা—এমন প্রশ্নের জবাবে মাহাদী আমিন বলেন, এটি বিএনপির একটি অফিস। একে ভারপ্রাপ্ত চেয়ারম্যানের কার্যালয় বলা ঠিক হবে না। পরবর্তীতে প্রয়োজন অনুযায়ী বিস্তারিত জানানো হবে। তিনি আরও জানান, দলের ভবিষ্যৎ নির্বাচনী কার্যক্রমও এই কার্যালয় থেকেই পরিচালিত হবে। সংবাদ সম্মেলনে আরও উপস্থিত ছিলেন বিএনপির চেয়ারপারসনের উপদেষ্টা ও সাবেক সচিব ইসমাইল জবিউল্লাহ, ড. জিয়াউদ্দিন হায়দার, বিএনপির ফরেন অ্যাফেয়ার্স কমিটির সদস্য সায়মুন পারভেজ এবং মিডিয়া সেলের সদস্য শায়রুল কবির খান।",
    "date": null,
    "crawled_at": "2025-12-17 21:03:55"
}