{
    "url": "https://www.jugantor.com/international/1041438",
    "language": "bangla",
    "source": "jugantor",
    "title": "অস্ট্রেলিয়ায় হামলাকারীর অস্ত্র ছিনিয়ে নেওয়া ব্যক্তিটি কে?",
    "body": "অস্ট্রেলিয়ার বন্ডাই বিচে হামলাকারীদের একজনের কাছ থেকে এক ব্যক্তির অস্ত্র ছিনিয়ে নেওয়ার যে ভিডিও সারা বিশ্বে ভাইরাল হয়েছে, সেখানে দেখা যাওয়া ও ‘নায়ক’ হিসাবে পরিচিতি পাওয়া পথচারীর নাম প্রকাশ করা হয়েছে। তিনি হলেন ৪৩ বছর বয়সি আহমেদ আল আহমেদ। ভিডিওতে দেখা যায়, আহমেদ হামলাকারীর দিকে ছুটে যান এবং তার অস্ত্র কেড়ে নেন। এরপর তিনি অস্ত্রটি হামলাকারীর দিকে তাক করে তাকে পিছু হটতে বাধ্য করেন। দুই সন্তানের জনক ও ফলের দোকানের মালিক আহমেদ বর্তমানে সিডনির হাসপাতালে চিকিৎসাধীন রয়েছেন। তার পরিবার জানিয়েছে, হাতে ও বাহুতে গুলিবিদ্ধ হয়ে তার অস্ত্রোপচার হয়েছে। বন্ডাই বিচে রোববার রাতের হামলায় ১৫ জন নিহত হয়েছেন এবং বহু মানুষ আহত হয়েছেন। হামলার সময় হানুকাহ উদযাপন উপলক্ষে আয়োজিত এক অনুষ্ঠানে এক হাজারের বেশি মানুষ উপস্থিত ছিলেন। পুলিশ এটিকে ইহুদি সম্প্রদায়কে লক্ষ্য করে সংঘটিত সন্ত্রাসী হামলা হিসেবে ঘোষণা করেছে। আহমেদের এক চাচাতো ভাই মুস্তাফা রোববার রাতে সেভেন নিউজ অস্ট্রেলিয়াকে বলেন, ‘তিনি একজন নায়ক, শতভাগ নায়ক। তার হাতে ও বাহুতে দুটি গুলির আঘাত রয়েছে।; সোমবার সকালে মুস্তাফা জানান, ‘আশা করি তিনি সুস্থ হয়ে উঠবেন। আমি তাকে গত রাতে দেখেছি। তিনি ঠিক ছিলেন, তবে আমরা চিকিৎসকের মতামতের অপেক্ষায় আছি।’ ছেলের সাহসিকতায় অত্যন্ত গর্ব বোধ করছেন আহমেদের পিতা মোহামেদ ফাতাহ ও মা মালাকেহ হাসান। তার বাবা-মা অস্ট্রেলিয়ান ব্রডকাস্টিং কর্পোরেশনকে জানিয়েছেন, তাকে চার থেকে পাঁচবার গুলি করা হয়েছে। তার মা বলেন, ‘আমরা প্রার্থনা করছি, আল্লাহ তাকে রক্ষা করুন।’ তার বাবা যোগ করেন, ‘যখন আমার ছেলে দেখতে পেয়েছে যে মানুষজনের ওপর হামলা হচ্ছে, তখন সে এগিয়ে যেতে দ্বিধা করেনি। তিনি কোনো জাতিগত পার্থক্য করেন না। বিশেষ করে এখানে অস্ট্রেলিয়ায় একজন নাগরিকের সঙ্গে আরেকজনের কোনো পার্থক্য নেই।’ তারা জানান, ২০০৬ সালে তাদের ছেলে অস্ট্রেলিয়ায় আসার পর থেকে তারা আলাদা ছিলেন। মাত্র কয়েক মাস আগে তারা সিরিয়া থেকে সিডনিতে এসেছেন। আহমেদ বড় হয়েছেন সিরিয়ার ইদলিবে। বিবিসি অ্যারাবিক সার্ভিসকে দেওয়া একটি সাক্ষাতকারে তারা চাচা মোহামেদ আহমেদ বলেছেন, '‘সে আমাদের সবাইকে, আমাদের গ্রামকে সারা বিশ্বের কাছে গর্বিত করে তুলেছে’। পুলিশ জানিয়েছে, হামলায় জড়িত দুই হামলাকারী ছিলেন বাবা ও ছেলে— বয়স যথাক্রমে ৫০ ও ২৪ বছর। তারা নিশ্চিত করেছে, ৫০ বছর বয়সি ব্যক্তি ঘটনাস্থলেই মারা গেছেন, আর ২৪ বছর বয়সি হামলাকারী গুরুতর অবস্থায় হাসপাতালে চিকিৎসাধীন রয়েছে। আহমেদের সাহসী পদক্ষেপের ভিডিও সামাজিক মাধ্যমে ব্যাপকভাবে ছড়িয়ে পড়েছে।  ভিডিওতে দেখা গেছে, এক হামলাকারী একটি ছোট পদচারী সেতুর কাছে খেজুর গাছের আড়ালে দাঁড়িয়ে গুলি চালাচ্ছে। মি. আহমেদ তখন একটি পার্ক করা গাড়ির আড়ালে লুকিয়ে ছিলেন। তিনি হঠাৎ বেরিয়ে এসে হামলাকারীকে ধরে ফেলেন। তিনি হামলাকারীর কাছ থেকে অস্ত্র ছিনিয়ে নেন, তাকে মাটিতে ফেলে দেন এবং অস্ত্র তার দিকে তাক করেন। হামলাকারী তখন সেতুর দিকে পিছু হটতে শুরু করে। এরপর আহমেদ অস্ত্র নিচু করে এক হাত উঁচু করেন, যেন পুলিশকে বোঝাতে পারেন তিনি হামলাকারী নন। পরে দেখা গেছে, একই হামলাকারী সেতুতে গিয়ে আরেকটি অস্ত্র তুলে নিয়ে আবার গুলি চালাচ্ছে। অন্য হামলাকারীও সেতু থেকে গুলি চালিয়ে যাচ্ছিল। তারা কাকে লক্ষ্য করে গুলি করছিল, তা স্পষ্ট নয়। রোববার রাতে এক সংবাদ সম্মেলনে নিউ সাউথ ওয়েলসের প্রিমিয়ার ক্রিস মিন্স আহমেদের সাহসিকতার প্রশংসা করেন। তখন তার নাম প্রকাশ করা হয়নি। তিনি বলেন, ‘ওই ব্যক্তি সত্যিকারের নায়ক। আমি নিশ্চিত, তার সাহসিকতার কারণে আজ অনেক মানুষ জীবিত আছেন।’ অস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্থনি আলবানিজ বলেন, ‘আজ আমরা দেখেছি, অস্ট্রেলিয়ানরা অন্যদের সাহায্য করতে বিপদের দিকে ছুটে গেছেন। এরা নায়ক এবং তাদের সাহসিকতা জীবন বাঁচিয়েছে।’ হোয়াইট হাউসে বড়দিনের এক সংবর্ধনায় যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পও আহমেদের প্রশংসা করে বলেন, তিনি তার প্রতি ‘গভীর শ্রদ্ধা’ পোষণ করেন। তিনি বলেন, ‘তিনি অত্যন্ত সাহসী একজন মানুষ, যিনি সরাসরি এক হামলাকারীর দিকে ঝাঁপিয়ে পড়েছেন এবং বহু মানুষের জীবন বাঁচিয়েছেন।’",
    "date": null,
    "crawled_at": "2025-12-16 19:11:38"
}