{
    "url": "https://www.jugantor.com/entertainment/1041493",
    "language": "bangla",
    "source": "jugantor",
    "title": "যদি মৃত্যুও হয় সেটি হবে শহিদি মৃত্যু: অভিনেত্রী",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান বিন হাদির ওপর হামলার ঘটনার পর সামাজিক মাধ্যমে প্রতিক্রিয়া জানিয়েছেন অনেক তারকা। তাদের ভিড়ে হত্যার হুমকির মুখে পড়েছেন ছোটপর্দার জনপ্রিয় অভিনেত্রী রুকাইয়া জাহান চমক। হাদির সুস্থতা কামনা ও ঘটনার নিন্দা জানিয়ে দেওয়া একটি পোস্টের জের ধরেই তাকে লক্ষ্য করে এই হুমকি দেওয়া হয়েছে বলে জানান তিনি। তিনি বলেন, যদি মৃত্যুও হয় তবে সেটা শহিদি মৃত্যু হবে। অভিনেত্রী জানান, একটি ফেসবুক অ্যাকাউন্ট থেকে তাকে সরাসরি হুমকি দেওয়া হচ্ছে। শুধু তাই নয়, তার ব্যক্তিগত ফোন নম্বর সামাজিক মাধ্যমে ছড়িয়ে দেওয়া হয়েছে বলেও অভিযোগ করেন তিনি। বিষয়টি নিয়ে গভীর উদ্বেগ প্রকাশ করে অভিনেত্রী বলেন, মত প্রকাশ করাটাই যদি অপরাধ হয়ে দাঁড়ায় তাহলে সমাজের জন্য তা ভয়ংকর ইঙ্গিত। হুমকি পাওয়ার পর সামাজিক মাধ্যমে একটি স্ট্যাটাসে চমক লেখেন, তিনি কোনো অপরাধ করেননি, কেবল একজন আহত মানুষের পাশে দাঁড়িয়ে মানবিক অবস্থান প্রকাশ করেছেন। তার ভাষায়, ‘একজন মানুষ গুরুতর হামলার শিকার হয়েছে। তার সুস্থতা কামনা করাটাই যদি কারও কাছে অপরাধ মনে হয়, তবে সেটা দুঃখজনক।’ অভিনেত্রী আরও জানান, এ ধরনের হুমকি তাকে ব্যক্তিগতভাবে আতঙ্কিত করলেও তিনি ন্যায়ের জায়গা থেকে সরে আসবেন না। তিনি মনে করেন, মতপ্রকাশের স্বাধীনতা রক্ষা করা অত্যন্ত জরুরি এবং ভয় দেখিয়ে তা দমন করা যায় না। শুধু তাই নয়, একটি ভিডিও বার্তা দিয়েও ন্যায়ের পক্ষে থাকবেন বলে নিজের অবস্থান জানান চমক। সেখানে তিনি বলেন, ‘যদি মৃত্যুও হয় তবে সেটা শহিদি মৃত্যু হবে। আমি পাত্তা দেই না হুমকি ধামকিকে।’ চমকের ঘনিষ্ঠ সূত্র জানায়, বিষয়টি নিয়ে তিনি আইনগত পদক্ষেপ নেওয়ার কথাও ভাবছেন। নিরাপত্তা নিয়ে উদ্বেগ থাকলেও তিনি চান, প্রশাসন দ্রুত বিষয়টি খতিয়ে দেখুক এবং যারা এ ধরনের হুমকি দিচ্ছে, তাদের আইনের আওতায় আনা হোক। উল্লেখ্য, শরিফুল ওসমান বিন হাদির ওপর হামলার ঘটনায় দেশজুড়ে নিন্দা ও প্রতিবাদের ঝড় ওঠে। শোবিজ অঙ্গনের অনেকেই সামাজিক মাধ্যমে প্রতিক্রিয়া জানান। সেই ধারাবাহিকতায় বক্তব্য রাখার পরই অভিনেত্রী চমক এই হুমকির মুখে পড়েন বলে জানা গেছে।",
    "date": null,
    "crawled_at": "2025-12-17 21:12:56"
}