{
    "url": "https://www.jugantor.com/international/1041229",
    "language": "bangla",
    "source": "jugantor",
    "title": "সু চি বেঁচে আছেন কিনা তা নিয়ে আছে অনিশ্চয়তা",
    "body": "মিয়ানমারের কারাবন্দি সাবেক নেতা অং সান সু চির স্বাস্থ্য সম্পর্কে তার ছেলে কিম অ্যারিস গভীর উদ্বেগ প্রকাশ করেছেন। সু চির শারীরিক অবস্থার অবনতি এবং তার সঙ্গে যোগাযোগের অনুপস্থিতির কারণে কিম জানতে পারছেন না, তার মা আদৌ বেঁচে আছেন কি না। রয়টার্সকে দেওয়া সাক্ষাৎকারে কিম বলেন, সু চির দীর্ঘদিনের বিভিন্ন স্বাস্থ্য সমস্যা রয়েছে। গত দুই বছরেরও বেশি সময় ধরে কেউ তাকে দেখতে পারেনি এবং তার আইনজীবীদেরও তার সঙ্গে দেখা করতে দেওয়া হয়নি। পরিবারের কাছেও তার অবস্থা সম্পর্কে কোনো তথ্য দেওয়া হয়নি। তিনি আশঙ্কা প্রকাশ করেন, তার মা ইতোমধ্যেই মারা গিয়েছেন কিনা। কিম অ্যারিস অভিযোগ করেন, ২০২১ সালের সামরিক অভ্যুত্থানের পর থেকে তার মায়ের সঙ্গে তার যোগাযোগ বন্ধ রয়েছে। এই সময়ে শুধুমাত্র বিরলভাবে জানা গেছে যে তার মাকে হৃদরোগ, হাড় ও মাড়ির সমস্যায় ভুগতে হচ্ছে। চলতি মাসের শেষে মিয়ানমারের সামরিক জান্তার আয়োজিত নির্বাচনের বিষয়ে কিম বলেন, যদিও তিনি নির্বাচনটি প্রত্যাখ্যান করেছেন, তবে এটি তার মায়ের জন্য কিছুটা স্বস্তির সুযোগ সৃষ্টি করতে পারে। তিনি আরও বলেন, জান্তাপ্রধান মিন অং হ্লাইং তার মাকে ব্যবহার করে নিজের উদ্দেশ্য সাধনের চেষ্টা করতে পারেন, তাই মায়ের মুক্তি বা গৃহবন্দি অবস্থায় রাখা অন্তত কিছুটা স্বস্তি দিতে পারে। মিয়ানমারের সেনাবাহিনী অতীতে গুরুত্বপূর্ণ দিন বা জাতীয় দিবসে বন্দিদের মুক্তি দেওয়ার নজির রেখেছে। নোবেল শান্তি পুরস্কারজয়ী সু চিও ২০১০ সালে নির্বাচনের কয়েক দিন পর মুক্তি পেয়েছিলেন। ২০১৫ সালের নির্বাচনের পর তিনি প্রায়শই মিয়ানমারের নেতৃত্বে ছিলেন। তবে রাখাইন রাজ্যে রোহিঙ্গাদের বিরুদ্ধে সহিংসতার কারণে তার আন্তর্জাতিক খ্যাতি ক্ষতিগ্রস্ত হয়।   ২০২১ সালের অভ্যুত্থানের পর থেকে দেশটিতে অস্থিতিশীলতা বেড়েছে। সশস্ত্র বিদ্রোহের কারণে দেশের অনেক এলাকা সরকারের নিয়ন্ত্রণের বাইরে চলে গেছে। সু চি বর্তমানে উস্কানি, দুর্নীতি এবং নির্বাচনি জালিয়াতিসহ নানা অভিযোগে ২৭ বছরের কারাদণ্ড ভোগ করছেন, যা তিনি প্রত্যাখ্যান করেছেন। ধারণা করা হচ্ছে, তাকে রাজধানী নেপিদোতে আটক রাখা হয়েছে। কিমের মতে, দুই বছর আগে তার মায়ের কাছ থেকে চিঠিতে তিনি সেলের চরম গরম ও ঠান্ডা সম্পর্কে অভিযোগ করেছিলেন। কিম অ্যারিস আশঙ্কা প্রকাশ করেন যে, আন্তর্জাতিক সম্প্রদায় মিয়ানমারের পরিস্থিতি ভুলে যাচ্ছে। তিনি জানিয়েছেন, ২৮ ডিসেম্বর থেকে দেশটিতে অভ্যুত্থানের পর প্রথমবারের মতো নির্বাচন অনুষ্ঠিত হবে এবং এই সুযোগে সু চির মুক্তির জন্য আন্তর্জাতিক চাপ তৈরি করতে চান। কিম বলেন, সবাই জানে সামরিক বাহিনী যে নির্বাচন করতে যাচ্ছে তা ন্যায্য নয়। এটি অবাধ ও সুষ্ঠু হবে না। কিন্তু এই সুযোগের সদ্ব্যবহার করতে হবে। তিনি আরও বলেন, রাখাইন সংকটের আগে তার মায়ের আন্তর্জাতিক মর্যাদা খুবই উচ্চ ছিল, কিন্তু পরে তা দুর্বল হয়ে গেছে। রোহিঙ্গাদের বিরুদ্ধে সহিংসতায় সু চির কোনো সরাসরি সংশ্লিষ্টতা ছিল না, যদিও ২০২০ সালে তিনি আন্তর্জাতিক আদালতে স্বীকার করেছিলেন যে কিছু যুদ্ধাপরাধ ঘটতে পারে। সূত্র: রয়টার্স",
    "date": null,
    "crawled_at": "2025-12-16 19:11:10"
}