{
    "url": "https://www.jugantor.com/country-news/1041591",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিজয় দিবসের অনুষ্ঠানে বিএনপি-জামায়াত সংঘর্ষ, আহত ২০",
    "body": "ভোলার দৌলতখানে বিজয় দিবসের অনুষ্ঠানে চেয়ারে বসা নিয়ে বিএনপি ও জামায়াতের নেতাকর্মীদের মধ্যে সংঘর্ষ হয়েছে। এ ঘটনায় ২০ জন আহত হয়েছেন। মঙ্গলবার (১৬ ডিসেম্বর) সকালে উপজেলা প্রশাসনের উদ্যোগে দৌলতখান স্টেডিয়ামে বিজয় দিবস উপলক্ষে আলোচনা সভা ও অন্যান্য কর্মসূচির আয়োজন করা হয়। এদিকে আহতদের মধ্যে ১৫ জনই জামায়াতে ইসলামীর বলে দাবি করেছে সংগঠনটি। তাদের মধ্যে সৈয়দপুর ইউনিয়ন জামায়াতের আমির মাওলানা শহিদুল ইসলাম, আবু তালহা, মো. হাসনাইন, মো. শাহরুপ হোসেন, মো. সরোয়ার আলম, মো. আমজাদ হোসেন, মো. তানভীরকে হাসপাতালে ভর্তি করা হয়। প্রত্যক্ষদর্শীরা জানান, বিজয় দিবসের অনুষ্ঠানে জামাতের আমির, সেক্রেটারিসহ নেতারা আগে এসে আসন গ্রহণ করেন। পৌর বিএনপির যুগ্ম সাধারণ সম্পাদক জাকির হোসেন বাবুল, ভবানীপুর ইউনিয়ন বিএনপির সভাপতি স্বপন, উপজেলা যুবদলের যুগ্ম আহ্বায়ক জহিরুল ইসলামের নেতৃত্বে বিএনপি নেতাকর্মীরা এসে আসন খালি না দেখে বিব্রত হন। এ সময় কর্মীদের একটি অংশ ‘রাজাকারেরা বিজয় দিবসের অনুষ্ঠানে আসবে কেন’—এমন উসকানিমূলক বক্তব্য দিয়ে হামলা শুরু করে। এতে ঘটনাস্থলে বিশৃঙ্খলা সৃষ্টি হয় এবং অনেক জামায়াত কর্মী আহত হন। উপজেলা জামায়াতের আমির হাসান তারেক হাওলাদার অভিযোগ করে বলেন, উপজেলা প্রশাসনের পক্ষ থেকে আমন্ত্রিত হয়ে অনুষ্ঠানে যান। নেতাকর্মীরাও উপস্থিত ছিলেন। উপজেলা আমির ও সেক্রেটারির বরাদ্দকৃত আসনের নামফলক ছিঁড়ে ফেলেন বিএনপি নেতাকর্মীরা। পাশাপাশি অশোভন স্লোগান দিয়ে অতর্কিত হামলা করেন। উপজেলা বিএনপির সাধারণ সম্পাদক শাজাহান সাজু জানান, অনুষ্ঠানের চেয়ার নিয়ে ভুল বোঝাবুঝি হয়েছিল এখন সেটা সমাধান হয়ে গেছে। উপজেলা যুবদলের যুগ্ম আহ্বায়ক জহিরুল ইসলাম জানান, তারা কাউকে মারধর করেননি। তবে রাতে বিএনপির তরফ থেকে বিষয়টির সমঝোতার উদ্যোগ নেওয়া হয়েছে বলে জানিয়েছেন পৌর বিএনপির ভারপ্রাপ্ত সভাপতি মো. বশির আহমেদ। তিনি জানান, সিনিয়রদের মধ্যে কোনো ঝামেলা হয়নি। জুনিয়র কর্মীরা চেয়ারে বসা নিয়ে চেয়ার ছোড়াছুড়ি করে। এতে বিএনপি ও জামাতের দুই-তিনজন আহত হন। দৌলতখান থানার ভারপ্রাপ্ত কর্মকর্তা সাইফুল ইসলাম সিকদার জানান, বিজয় দিবসের অনুষ্ঠানে হাতাহাতির ঘটনা ঘটেছে। এতে উভয়দলের নেতাকর্মী আহত হয়েছেন। তবে কোনো পক্ষ এখনো অভিযোগ করেনি। উপজেলা নির্বাহী অফিসার (ইউএনও) আব্দুল্লাহ খায়রুল ইসলাম চৌধুরী জানান, ঘটনার সময় তিনি উপস্থিত ছিলেন না।",
    "date": null,
    "crawled_at": "2025-12-17 20:44:11"
}