{
    "url": "https://www.jugantor.com/national/1041454",
    "language": "bangla",
    "source": "jugantor",
    "title": "ফয়সাল করিমের ঘনিষ্ঠ সহযোগী কে এই দাঁতভাঙা কবির?",
    "body": "ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্রপ্রার্থী ও ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদিকে গুলির পর হত্যাচেষ্টা মামলায় প্রধান অভিযুক্ত ফয়সাল করিম মাসুদের ঘনিষ্ঠ সহযোগী কবির ওরফে দাঁতভাঙা কবিরকে নারায়ণগঞ্জ থেকে গ্রেফতার করেছে র‌্যাব। সোমবার রাতে ফতুল্লা থানাধীন বক্তাবলী এলাকা থেকে তাকে গ্রেফতার করার কথা জানান সিদ্ধিরগঞ্জে অবস্থিত র‌্যাব-১১ ব্যাটালিয়ান সদর দফতরের সিপিসি কোম্পানি কমান্ডার লে. কমান্ডার নাঈম উল হক। তিনি জানান, গ্রেফতার কবির পটুয়াখালী সদরের টিটকাটা এলাকার মৃত মোজাফফরের ছেলে। তবে তিনি রাজধানীর আদাবর থানার ৩০ নম্বর ওয়ার্ডের নবোদয় হাউজিং সোসাইটিতে বসবাস করেন। কবির কার্যক্রম নিষিদ্ধ দল আওয়ামী লীগের অঙ্গ সংগঠন স্বেচ্ছাসেবক লীগের আদাবর থানার ১০০ নম্বর ওয়ার্ডের যুগ্ম আহ্বায়ক। নাঈম উল হক আরও জানান, কবিরের বিরুদ্ধে অস্ত্র, মাদক ব্যবসা, ডাকাতি, চাঁদাবাজি ও কিশোর গ্যাংয়ের নেতৃত্ব দেওয়ার অভিযোগ রয়েছে। তার বিরুদ্ধে কয়টি মামলা রয়েছে সে বিষয়ে খতিয়ে দেখা হচ্ছে বলেও জানান র‍্যাবের এই কর্মকর্তা। র‌্যাবের এক প্রেস বিজ্ঞপ্তিতে জানানো হয়, শরিফ ওসমান হাদিকে গুলির পরপরই গা ঢাকা দেন কবির। তিনি ফতুল্লায় এক স্বজনের বাসায় আশ্রয় নেন। সেখান থেকে র‌্যাব সদস্যরা তাকে গ্রেফতার করেন। প্রাথমিক অনুসন্ধানে জানা যায়, গ্রেফতার কবির ওসমান হাদিকে হত্যাচেষ্টার ঘটনায় মূল অভিযুক্ত ফয়সাল করিম মাসুদের অন্যতম সহযোগী। বিভিন্ন মিডিয়াতে আসা সিসিটিভির ফুটেজে দেখা যায় কবির গত ৪ ডিসেম্বর ইনকিলাব কালচারাল সেন্টারে ফয়সালের সঙ্গে বেশ কয়েকবার প্রবেশ করেন। ঘটনার পরপরই গ্রেফতার এড়ানোর জন্য অভিযুক্ত কবিরসহ ফয়সাল ও আলমগীর গা ঢাকা দেন। কবিরের বিরুদ্ধে পরবর্তী আইনি কার্যক্রমের জন্য ডিএমপির ডিবিতে হস্তান্তর করা হয়েছে। প্রেস বিজ্ঞপ্তিতে র‍্যাব আরও জানায়, গত ১২ ডিসেম্বর দুপুরে রাজধানীর পুরানা পল্টনের বক্স-কালভার্ট রোডে বিজয়নগর এলাকায় ইনকিলাব মঞ্চের আহ্বায়ক এবং ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র সংসদ সদস্য প্রার্থী শরিফ ওসমান হাদি একটি রিকশায় যাওয়ার সময় মোটরসাইকেল করে আসা দুই জনের একজন তাকে লক্ষ্য করে গুলি করে পালিয়ে যায়। গুলিতে হাদি মাথায় গুরুতর আঘাতপ্রাপ্ত হন। আইনশৃঙ্খলা রক্ষাকারী বাহিনী গুলি চালানোর সঙ্গে জড়িত সন্দেহে দুজনকে শনাক্ত করে। তারা হলেন ফয়সাল করিম মাসুদ ওরফে দাউদ খান (প্রধান সন্দেহভাজন শুটার) এবং আলমগীর হোসেন (বাইক চালক)। এ ঘটনায় ফয়সাল করিমের স্ত্রী, প্রেমিকা ও শ্যালককে গ্রেফতারের পর রিমান্ডে নিয়েছে পুলিশ। সোমবার ওসমান হাদিকে উন্নত চিকিৎসার জন্য সিঙ্গাপুরে নেওয়া হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-16 19:06:51"
}