{
    "url": "https://www.jugantor.com/country-news/1041240",
    "language": "bangla",
    "source": "jugantor",
    "title": "সেলিমা রহমানকে মনোনয়ন দেওয়ার দাবিতে মশাল মিছিল",
    "body": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনে বরিশাল-৩ আসনে বিএনপির স্থায়ী কমিটির সদস্য সেলিমা রহমানকে মনোনয়ন দেওয়ার দাবি জানিয়ে মশাল মিছিল করেছে দলটির বাবুগঞ্জ উপজেলা একাংশের অঙ্গ ও সহযোগী সংগঠনের নেতাকর্মীরা। সোমবার (১৫ ডিসেম্বর) সন্ধ্যা ৬টায় ঢাকা-বরিশাল মহাসড়কের রহমতপুর বাসস্ট্যান্ডের সামনে থেকে মিছিলটি শুরু হয়ে মহাসড়ক ও আঞ্চলিক সড়ক প্রদক্ষিণ করে রহমতপুর বাজারে গিয়ে শেষ হয়। মিছিলে নেতৃত্ব দেন উপজেলা বিএনপির সাবেক সভাপতি ও জেলা সদস্য ইসরত হোসেন কচি তালুকদার, জেলা যুবদলের সহ-সভাপতি আওলাদ হোসেন, উপজেলা কৃষক দলের সভাপতি আরিফুর রহমান রতন তালুকদার, সাবেক বিএনপির যুগ্ম সাধারণ সম্পাদক কামাল সরদার, মিল্টন, রিপন মেম্বারসহ নেতাকর্মীরা। এ সময় মিছিলকে স্বাগত জানিয়ে প্রায় কয়েকশ নেতাকর্মী অংশগ্রহণ করেন। মিছিলকারীদের দাবি, বরিশাল-৩ আসনে এমন একজনকে মনোনয়ন দেওয়া হয়েছে -ফ্যাসিস্ট আওয়ামী সরকারের দীর্ঘ ১৭ বছরে তার বিরুদ্ধে একটিও মামলা হয় নাই এবং জেলেও যেতে হয়নি। দলের দুর্দিনে যখন বিএনপির নেতাকর্মীরা হামলা-মামলার শিকার হয়েছেন, তখন বিএনপির পক্ষের কার্যক্রমে তার কোনো উল্লেখযোগ্য ভূমিকা ছিল না। তার কর্মকাণ্ড সবসময়ের জন্যই ছিল তীব্র সমালোচনা ও প্রশ্নবিদ্ধ। আর দলের দুর্দিনে হামলা-মামলা, জেল-জুলুম ও নির্যাতনের শিকার হয়েছিলেন বিএনপির স্থায়ী কমিটির সদস্য ও সাবেক প্রতিমন্ত্রী সেলিমা রহমান। যিনি দুর্দিনে দলকে সুসংগঠিত রেখে সব সময় বিএনপির তৃণমূল নেতাকর্মীদের নিয়ে রাজপথে লড়াই-সংগ্রাম-আন্দোলন করায় তার বিরুদ্ধে হাফডজন মামলা হয়েছে। তিনি কয়েকবার গ্রেফতার হয়ে জেল খেটেছেন। বিএনপির নীতি-আদর্শ মেনে যথাযথ দায়িত্ব পালন করেছিলেন। সেই ত্যাগী নেতা সেলিমা রহমানকে মনোনয়ন থেকে বঞ্চিত করা হয়েছে। তাদের দাবি- বিএনপির চেয়ারপারসন দেশনেত্রী বেগম খালেদা জিয়ার অসুস্থতায় বিএনপির নেতাকর্মী এবং দেশবাসী যখন উদ্বিগ্ন ঠিক তখন একটি ষড়যন্ত্রের মাধ্যমে বরিশাল-৩ আসনে একজন বিতর্কিত নেতাকে দলের পক্ষ থেকে মনোনয়ন দেওয়া হয়েছে। ভোটের মাঠে তার কোনো জনপ্রিয়তা নেই। তারা আগে ঘোষিত ওই প্রার্থীর মনোনয়ন পরিবর্তন করে সেলিমা রহমানকে মনোনয়ন দেওয়ার দাবি জানান।",
    "date": null,
    "crawled_at": "2025-12-17 20:51:13"
}