{
    "url": "https://www.jugantor.com/international/1041489",
    "language": "bangla",
    "source": "jugantor",
    "title": "প্রশান্ত মহাসাগরে মার্কিন হামলা, নিহত ৮",
    "body": "পূর্ব প্রশান্ত মহাসাগরে আন্তর্জাতিক জলসীমায় হামলা চালিয়েছে যুক্তরাষ্ট্র। এতে অন্তত আটজন নিহত হয়েছেন। ভেনেজুয়েলার একটি তেলবাহী জাহাজ আটক করার কয়েক দিনের মধ্যেই এই হামলা হয়েছে। এর ফলে লাতিন আমেরিকায় যুক্তরাষ্ট্রের চলমান সামরিক শক্তি বৃদ্ধির প্রেক্ষাপটে নতুন করে উত্তেজনা তৈরি করেছে। সামাজিক যোগাযোগমাধ্যমে দেওয়া এক পোস্টে যুক্তরাষ্ট্রের মিলিটারি সাউদার্ন কমান্ড (সাউথকম) জানিয়েছে, প্রতিরক্ষামন্ত্রী পিট হেগসেথের নির্দেশে সোমবার আন্তর্জাতিক জলসীমায় থাকা তিনটি জাহাজে ‘মারাত্মক কাইনেটিক স্ট্রাইক’ চালানো হয়। পোস্টে বলা হয়েছে, প্রথম জাহাজে ৩ জন, দ্বিতীয়টিতে ২ জন এবং তৃতীয়টিতে ৩ জন নিহত হয়েছে। নিহতদের মাদক পাচারের সঙ্গে যুক্ত বলে দাবি করা হলেও, এর পক্ষে কোনো প্রমাণ উপস্থাপন করা হয়নি। আন্তর্জাতিক আইন বিশেষজ্ঞদের মতে, গত সেপ্টেম্বর থেকে ভেনেজুয়েলার কাছাকাছি প্রশান্ত মহাসাগর ও ক্যারিবীয় সাগরে মার্কিন বাহিনীর চালানো এ ধরনের হামলায় এখন পর্যন্ত অন্তত ৯০ জন নিহত হয়েছে। এসব ঘটনাকে তারা যুক্তরাষ্ট্রের সেনাবাহিনীর দ্বারা সংঘটিত বিচারবহির্ভূত হত্যাকাণ্ড বলে আখ্যা দিয়েছেন। মার্কিন কংগ্রেসের কয়েকজন আইনপ্রণেতা প্রতিরক্ষামন্ত্রী পিট হেগসেথের ভূমিকা নিয়েও প্রশ্ন তুলেছেন। বিশেষ করে, সেপ্টেম্বরে একটি নৌকায় প্রথম হামলার পর বেঁচে যাওয়া দুজন ব্যক্তির ওপর দ্বিতীয় দফা হামলার নির্দেশ তিনি ব্যক্তিগতভাবে দিয়েছিলেন কি না, তা নিয়ে বিতর্ক তৈরি হয়েছে। এদিকে পেন্টাগন দাবি করেছে, মাদক পাচার রোধের অংশ হিসেবেই ক্যারিবীয় সাগর ও মেক্সিকো উপসাগরে যুদ্ধজাহাজ, একটি সাবমেরিন, ড্রোন এবং যুদ্ধবিমান মোতায়েন করা হয়েছে।   ভেনেজুয়েলা এই হামলা ও সামরিক শক্তি বৃদ্ধিকে তীব্র ভাষায় নিন্দা জানিয়েছে। দেশটির অভিযোগ, যুক্তরাষ্ট্র ও তার মিত্ররা ভেনেজুয়েলার অগাধ তেল ও গ্যাস সম্পদ লুটে নেওয়ার উদ্দেশ্যেই এই পদক্ষেপ নিচ্ছে। এদিকে, ভেনেজুয়েলার একেবারে কাছেই অবস্থিত ক্যারিবীয় দেশ ত্রিনিদাদ অ্যান্ড টোবাগো যুক্তরাষ্ট্রকে তাদের বিমানবন্দর ব্যবহারের অনুমতি দিয়েছে। সোমবার দেশটি জানায়, আগামী কয়েক সপ্তাহে মার্কিন সামরিক বিমানগুলো ‘লজিস্টিক কার্যক্রম’, সরবরাহ পুনঃভরাট এবং সেনা সদস্যদের নিয়মিত রোটেশনের কাজে এসব বিমানবন্দর ব্যবহার করবে। ভেনেজুয়েলার মাত্র ১২ কিলোমিটার দূরত্বে অবস্থিত এই দ্বীপরাষ্ট্র যুক্তরাষ্ট্রের সামরিক উপস্থিতি বৃদ্ধিকে সমর্থন জানিয়েছে। দেশটির প্রধানমন্ত্রী কামলা প্রসাদ-বিসেসার মন্তব্য করেন, তিনি মাদক পাচারকারীদের ‘টুকরো টুকরো হয়ে যেতে’ দেখতে বেশি পছন্দ করবেন, তার নাগরিকদের হত্যার শিকার হতে দেখার চেয়ে। এর জবাবে ভেনেজুয়েলার প্রেসিডেন্ট নিকোলাস মাদুরো আবারও ঘোষণা দেন, ত্রিনিদাদ অ্যান্ড টোবাগোতে গ্যাস সরবরাহ বন্ধ করা হবে বলে জানিয়েছে দেশটির রাষ্ট্রায়ত্ত টেলিভিশন চ্যানেল টেলেসুর। তথ্যসূত্র: ফ্রান্স ২৪",
    "date": null,
    "crawled_at": "2025-12-17 21:08:05"
}