{
    "url": "https://www.jugantor.com/country-news/1041245",
    "language": "bangla",
    "source": "jugantor",
    "title": "ধানের শীষে ঐক্যবদ্ধ সিরাজদিখান বিএনপি, ধীরনের সমর্থন",
    "body": "মুন্সীগঞ্জের সিরাজদিখান উপজেলা বিএনপির সাবেক সভাপতি আব্দুল কুদ্দুস ধীরন বর্তমান উপজেলা বিএনপির সভাপতি ও মুন্সীগঞ্জ-১ আসনের বিএনপির মনোনয়নপ্রাপ্ত শেখ মোহাম্মদ আব্দুল্লাহর পক্ষে প্রকাশ্যে সমর্থন ও নির্বাচন করার প্রত্যয় ব্যক্ত করেছেন। সোমবার (১৫ ডিসেম্বর) বেলা ১১টায় ইছাপুরা ইউনিয়নের কুসুমপুর গ্রামে আব্দুল কুদ্দুস ধীরনের নিজ বাড়িতে বেগম খালেদা জিয়ার রোগ মুক্তির দোয়ার পর অনুষ্ঠিত এক মতবিনিময় সভা হয়। সভায় আব্দুল কুদ্দুস ধীরন তার অনুসারী নেতাকর্মীদের সঙ্গে নিয়ে ধানের শীষ প্রতীকে আসন্ন জাতীয় সংসদ নির্বাচনে শেখ মোহাম্মদ আব্দুল্লাহকে বিজয়ী করতে ঐক্যবদ্ধভাবে কাজ করার ঘোষণা দেন। এ সময় তিনি বলেন, দীর্ঘ আন্দোলন-সংগ্রামের পরীক্ষিত নেতা শেখ মোহাম্মদ আব্দুল্লাহ। দলের দুঃসময়ে তিনি নেতাকর্মীদের পাশে ছিলেন। বিএনপিকে শক্তিশালী করতে ও জনগণের অধিকার প্রতিষ্ঠায় ধানের শীষের কোনো বিকল্প নেই। সভায় উপস্থিত নেতাকর্মীরা শেখ মোহাম্মদ আব্দুল্লাহর নেতৃত্বে ঐক্যবদ্ধভাবে মাঠে থাকার অঙ্গীকার করেন এবং ভোটের মাধ্যমে তাকে বিজয়ী করার দৃঢ় প্রত্যয় ব্যক্ত করেন। এ সময় বক্তারা বলেন, শেখ মোহাম্মদ আব্দুল্লাহ নির্বাচিত হলে মুন্সীগঞ্জ-১ আসনে উন্নয়ন, গণতন্ত্র ও মানুষের অধিকার প্রতিষ্ঠা আরও জোরদার হবে। সিরাজদিখান উপজেলা বিএনপির সভাপতি ও মুন্সীগঞ্জ-১ আসনের বিএনপির মনোনয়নপ্রাপ্ত প্রার্থী শেখ মোহাম্মদ আব্দুল্লাহ বলেন, মুন্সীগঞ্জ-১ আসনে ধানের শীষের পক্ষে আজ সিরাজদিখান উপজেলা বিএনপি সম্পূর্ণ ঐক্যবদ্ধ। বেগম খালেদা জিয়া ও ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের নেতৃত্বে আমরা গণতন্ত্র, ভোটাধিকার ও জনগণের অধিকার ফিরিয়ে আনার সংগ্রামে একসঙ্গে মাঠে আছি। ধানের শীষই মুক্তির প্রতীক, বিজয় ইনশাআল্লাহ আমাদেরই হবে। সভায় সিরাজদিখান উপজেলা বিএনপির সাবেক সভাপতি আব্দুল কুদ্দুস ধীরন, সিরাজদিখান উপজেলা বিএনপির সাধারণ সম্পাদক এম হায়দার আলী, মুন্সীগঞ্জ জেলা বিএনপির আহ্বায়ক কমিটির সদস্য দুলাল দাস, আজিজুল হক খান, আলী আহসান মোল্লা, খলিলুর রহমান খলিল, বিমল দাস, মো. শাহা আলম, ছিদ্দিক মোল্লা, ওমর ফারুক রিগ্যান, মো. নাজমূল হোসেন, মো. ইয়াছিন সুমন, শাহাদাৎ শিকদারসহ সিরাজদিখান উপজেলা ও ইউনিয়ন পর্যায়ের বিএনপি ও অঙ্গসংগঠনের বিভিন্ন স্তরের নেতাকর্মীরা উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:51:10"
}