{
    "url": "https://www.jugantor.com/tp-firstpage/1041635",
    "language": "bangla",
    "source": "jugantor",
    "title": "হাদি হত্যাচেষ্টার নেপথ্যে কোটি টাকার মিশন",
    "body": "জুলাই যোদ্ধা শরিফ ওসমান বিন হাদিকে হত্যাচেষ্টার নেপথ্যে কোটি টাকার মিশন কাজ করেছে। পুরো ঘটনার মাস্টারমাইন্ড মোহাম্মদপুরের এক সাবেক কাউন্সিলর। মিশন সাকসেস করতে বিভিন্ন দায়িত্বে নিয়োজিত ছিল অন্তত ২০ জনের একটি গ্রুপ। হত্যাচেষ্টা থেকে শুরু করে শুটারদের সীমান্ত পাড়ি দিতে বিভিন্ন পর্যায়ে কাজ করেছে তারা। কেউ অর্থ জোগান দিয়েছে, কেউ দিয়েছে অস্ত্র। ঘটনার পর দ্রুত পালাতে কয়েক ধাপে যানবাহন প্রস্তুত রাখা, সীমান্ত পার হতে সহায়তা নিশ্চিত করা এবং আইনশৃঙ্খলা রক্ষাকারী বাহিনীর চোখ ফাঁকি দিতে মোটরসাইকেলের নম্বর প্লেট পরিবর্তন করা হয়। সবই ছিল পরিকল্পনার অংশ। আইনশৃঙ্খলা রক্ষাকারী বাহিনীর অনুসন্ধান, তথ্যপ্রযুক্তি ও গ্রেফতার আসামিদের জিজ্ঞাসাবাদে চাঞ্চল্যকর এসব তথ্য পেয়েছেন তদন্তসংশ্লিষ্টরা। এসব তথ্যের ভিত্তিতে পুলিশ ধারণা করছে, এ ধরনের একাধিক শুটার গ্রুপ মাঠে সক্রিয় থাকতে পারে। এজন্য গোয়েন্দা সংস্থার চৌকশ সদস্যরা সন্দেহভাজন সন্ত্রাসীদের অবস্থান চিহ্নিত করতে একযোগে মাঠে কাজ করছেন। তদন্তসংশ্লিষ্ট দায়িত্বশীল এক কর্মকর্তা যুগান্তরকে বলেন, ওসমান হাদিকে হত্যার লক্ষ্যে কয়েক কোটি টাকা ইনভেস্ট করার প্রাথমিক তথ্য মিলেছে। শুটার ফয়সালের বাসা থেকে বেশকিছু চেকও উদ্ধার করা হয়েছে। ওইসব চেকে ফয়সালের স্বাক্ষর রয়েছে। এসব নিয়ে যাচাই-বাছাই চলছে। মঙ্গলবার রাজধানীর আগারগাঁওয়ের কর্নেল গলিতে ফয়সালের বোনের বাসার নিচ থেকে হত্যাচেষ্টায় ব্যবহৃত আগ্নেয়াস্ত্রের ২টি ম্যাগাজিন ও ১১ রাউন্ড গুলি উদ্ধার করেছে র‌্যাব। র‌্যাব জানিয়েছে, ম্যাগাজিন ও গুলি বোনের বাসা থেকে নিচে ফেলে দেওয়া হয়। সেখান থেকে উদ্ধার করা হয়েছে। এছাড়া হাদির ওপর গুলিবর্ষণে ব্যবহৃত অস্ত্রসহ দুটি বিদেশি পিস্তল, দুটি ম্যাগাজিন, একটি খেলনা পিস্তল ও ৪১ রাউন্ড গুলি নরসিংদী সদর উপজেলার তরুয়া এলাকার মোল্লার বাড়ির সমানে তরুয়ার বিলে পানির মধ্য থেকে উদ্ধার করেছে র‌্যাব। শুটার ফয়সলের বাবা হুমায়ুন কবির ও মা মোসাম্মাৎ হাসি বেগমকে র‌্যাব-৩ গ্রেফতার করেছে। পরে তাদের মঙ্গলবার রাত পৌনে ১২টার দিকে গোয়েন্দা পুলিশের কাছে হস্তান্তর করা হয়েছে। ওসমান হাদি হত্যাচেষ্টায় এখন পর্যন্ত নয়জনকে গ্রেফতার করেছে র‌্যাব ও পুলিশ। তারা হলেন, ফয়সালের স্ত্রী সাহেদা পারভীন সামিয়া, শ্যালক ওয়াহিদ আহমেদ শিপু, ঘনিষ্ঠ বান্ধবী মারিয়া আক্তার লিমা, হামলায় ব্যবহৃত মোটরসাইকেলের কথিত মালিক আবদুল হান্নান, সীমান্ত এলাকায় মানব পাচারে জড়িত সন্দেহে সঞ্জয় চিসিম ও সিবিরন দিও এবং ফয়সালের ঘনিষ্ঠ সহযোগী ও মোটরসাইকেলের মূল মালিক মো. কবির এবং ফয়সালের বাবা হুমায়ুন কবির ও তার স্ত্রী মোসাম্মাৎ হাসি বেগম। এর মধ্যে আবদুল হান্নানকে ৫৪ ধারায় গ্রেফতার দেখিয়ে রোববার তিন দিনের রিমান্ডে নিয়েছে পুলিশ। সোমবার ফয়সালের স্ত্রী, শ্যালক ও বান্ধবীকে পাঁচ দিনের রিমান্ডে নেওয়া হয়। এছাড়া গ্রেফতার কবিরকে সাত দিনের রিমান্ডে নেওয়া হয়েছে। এছাড়া বেশ কয়েকজন সন্দেহভাজন সহযোগী আইনশৃঙ্খলা বাহিনীর হেফাজতে আছে। এ ঘটনায় ডিএমপির পল্টন থানায় ইনকিলাব মঞ্চের সদস্য সচিব আব্দুল্লাহ আল জাবেরের করা হত্যাচেষ্টা মামলাটি তদন্ত করছে ঢাকা মহানগর পুলিশের (ডিএমপি) গোয়েন্দা বিভাগ (ডিবি)। জানতে চাইলে ডিএমপির যুগ্ম কমিশনার (গোয়েন্দা) মোহাম্মদ নাসিরুল ইসলাম যুগান্তরকে বলেন, গ্রেফতার আসামিদের জিজ্ঞাসাবাদ করা হচ্ছে। হাদি হত্যাচেষ্টায় কার কী ভূমিকা ছিল, এর পেছনে কারা কাজ করেছে, তা জানার চেষ্টা চলছে। সূত্র বলছে, রিমান্ডে চাঞ্চল্যকর তথ্য মিলেছে। ওসমান হাদির ওপর হামলার বিষয়টি আগে থেকেই জানতেন কথিত বান্ধবী মারিয়া। ঘটনার আগের রাতে অর্থাৎ বৃহস্পতিবার রাতে ফয়সাল ও আলমগীর সাভারের গ্রিন জোন রিসোর্টের ২০৪ নম্বর রুমে রাত্রিযাপন করেন। সেখানে ছিলেন ফয়সালের কথিত বান্ধবী মারিয়া আক্তার লিমা। ওই রাতে ফয়সাল তার বান্ধবীকে বলেন, ‘কাল (শুক্রবার) এমন কিছু হবে, সারা দেশ কাঁপবে’। শুক্রবার সকাল ৮টা ২৭ মিনিটে তারা রিসোর্ট ছেড়ে একসঙ্গে ঢাকায় আসেন। মারিয়াকে তিন হাজার টাকাও দেন ফয়সাল। রিসোর্টের ম্যানেজার রফিকুল ইসলাম যুগান্তরকে বলেন, সিয়াম নামে রিসোর্টের এক কর্মচারীর মাধ্যমে তারা চার হাজার টাকায় রুম বুকিং দেন। গ্রেফতার আসামিদের জিজ্ঞাসাবাদে পাওয়া তথ্য বলছে, শুক্রবার দুপুরে হামলা চালানোর সময় ব্যবহৃত মোটরসাইকেলের নম্বর প্লেটটি ছিল ভুয়া। ঘটনার পর ফয়সাল ও আলমগীর চলে যান রাজধানীর আগারগাঁওয়ের কর্নেল গলিতে বোন জেসমিনের বাসায়। সেখানে ফয়সালের বাবা হুমায়ুন কবিরও উপস্থিত ছিলেন। তিনি মোটরসাইকেলের নম্বর প্লেট বদল করে আসলটি লাগিয়ে দেন। ফয়সালকে পালাতে গাড়িও ডেকে দেন তিনি। এছাড়া স্ত্রী সাহেদা পারভীন সামিয়া তার ভাই ওয়াহিদ আহমেদ শিপুকে দিয়ে বিকাশে ফয়সালের কাছে মোট ৪০ হাজার টাকা পাঠান। জিজ্ঞাসাবাদে স্ত্রী সামিয়া দাবি করেছেন, তিনি ওসমান হাদির ওপর হামলার বিষয়ে কিছুই জানতেন না। ফয়সাল নিয়মিত বাসায়ও থাকতেন না। তিনি ফয়সালের দ্বিতীয় স্ত্রী বলে জানান। তদন্তসংশ্লিষ্ট এক কর্মকর্তা যুগান্তরকে জানান, রাজধানী ঢাকা থেকে ময়মনসিংহের হালুয়াঘাট পর্যন্ত যেতে যে প্রাইভেট কার ভাড়া করা হয়, এর চালক এখন পুলিশ হেফাজতে। তার দেওয়া তথ্যমতে আরেক প্রাইভেট কারচালকও নজরদারিতে রয়েছেন। যিনি ময়মনসিংহে যাওয়া প্রাইভেট কারটি ভাড়া করে দেন। পুলিশ বলছে, তাকে গ্রেফতার করতে পারলে আরও গুরুত্বপূর্ণ তথ্য পাওয়া যাবে। যদিও ধূর্ত ওই চালক ফোনসেট ও নম্বর পরিবর্তন করে আত্মগোপনে চলে গেছেন। এছাড়া ফয়সালের বাসা থেকে কয়েক কোটি টাকার চেক উদ্ধার করা হয়েছে। ধারণা করা হচ্ছে, মিশন বাস্তবায়নের জন্য ফয়সালের চুক্তি করা টাকার চেক এগুলো। ফয়সালের ঘনিষ্ঠ সহযোগী কবির সাত দিনের রিমান্ডে : নারায়ণগঞ্জের ফতুল্লা এলাকা থেকে গ্রেফতার মো. কবিরকে মঙ্গলবার আদালতে হাজির করে ১০ দিনের রিমান্ড চেয়ে আবেদন করেন মামলার তদন্ত কর্মকর্তা ডিবি পুলিশের মতিঝিল জোনাল টিমের ইনস্পেকটর ফয়সাল আহমেদ। তদন্ত কর্মকর্তা আদালতকে বলেন, হত্যাচেষ্টায় ব্যবহৃত মোটরসাইকেলের মালিক আসামি মো. কবির। তার মোটরসাইকেলটি ব্যবহার করে হাদিকে হত্যাচেষ্টার মিশন চালানো হয়। রিমান্ড আবেদনে তদন্ত কর্মকর্তা বলেন, নারায়ণগঞ্জ জেলার ফতুল্লা থানা এলাকা থেকে কবিরকে গ্রেফতার করা হয়। প্রাথমিক জিজ্ঞাসাবাদে সে ঘটনার পূর্বপরিকল্পনা, সহযোগী ও অর্থায়নকারীদের বিষয়ে গুরুত্বপূর্ণ তথ্য দিয়েছে। রাষ্ট্রপক্ষের প্রসিকিউটর কাইয়ুম হোসেন নয়ন আদালতে রিমান্ড শুনানিতে বলেন, কবির আদাবর থানার স্বেচ্ছাসেবক লীগের যুগ্ম আহ্বায়ক। যে মোটরসাইকেলে প্রকাশ্য দিবালোকে হাদিকে গুলি করা হয়, সেখানে এ আসামি উপস্থিত ছিল। কবির ফয়সালকে নিয়ে হাদির বাসায়ও যায়। ভিডিও ভাইরাল হলে সে আত্মগোপনে চলে যায়। হাদিকে হত্যাচেষ্টার অস্ত্র সরবরাহ করেছে কবির। এই কবিরই ওই মোটরসাইকেলের মালিক। এদিকে আদালতে কবিরের পক্ষে কোনো আইনজীবী ছিলেন না। তার কিছু বলার আছে কি না জানতে চান আদালত। পরে কবির আদালতকে বলেন, ‘আমি উবার গাড়ি চালাতাম। মাঝেমধ্যে ফয়সাল করিম মাসুদ আমাকে ফোন দিত। আমাকে গুলশানসহ বিভিন্ন জায়গায় নিয়ে যেত। ১৮ থেকে ২০ দিন আগে ফোন করে হাদির অফিসে নিয়ে যেতে চায়। বলে, গেলে উপকার হবে। পরে হাদির অফিসে নিয়ে যায়। তিনি বলেন, মোটরসাইকেলটি আমার বন্ধু মাইনুদ্দিন ইসলাম শুভ কিনেছে। আমরা দুজনই একই দিনে গাড়ি কিনতে যাই। ও আমার আইডি কার্ড দিয়ে গাড়ি কেনে। মোটরসাইকেলের সবকিছু ওর নামে, শুধু আমার আইডি কার্ড ব্যবহার করেছে। গাড়ি কেনার সময় আমি ছিলাম। শুনানি শেষে ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট হাসিবুজ্জামানের আদালত কবিরের সাত দিনের রিমান্ডের আদেশ দেন। উল্লেখ্য, শুক্রবার বেলা ২টা ২০ মিনিটে ঢাকার পুরানা পল্টনের বক্স কালভার্ট এলাকায় ওসমান হাদিকে গুলি করা হয়। তাকে ঢাকা মেডিকেল কলেজ (ঢামেক) হাসপাতালে সিটি স্ক্যান এবং অস্ত্রোপচারের পর উন্নত চিকিৎসার জন্য ওইদিন রাতেই তাকে স্থানান্তর করা হয় এভারকেয়ার হাসপাতালে। সেখান থেকে এয়ার অ্যাম্বুলেন্সে নেওয়া হয়েছে সিঙ্গাপুরে।  ",
    "date": null,
    "crawled_at": "2025-12-17 20:39:38"
}