{
    "url": "https://www.jugantor.com/international/1041482",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিবিসির বিরুদ্ধে ৫০০ কোটি ডলারের মামলা ট্রাম্পের",
    "body": "ব্রিটিশ সংবাদমাধ্যম বিবিসির বিরুদ্ধে ৫০০ কোটি ডলারের মানহানির মামলা দায়ের করেছেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। ‘প্যানোরামা’ প্রামাণ্যচিত্রে ২০২১ সালের ৬ জানুয়ারির বক্তব্য বিকৃত করার অভিযোগে এ মামলা দায়ের করেন মার্কিন প্রেসিডেন্ট। মঙ্গলবার (১৬ ডিসেম্বর) এক প্রতিবেদনে এ তথ্য জানায় বিবিসি। প্রতিবেদনে বলা হয়েছে, মূল বিতর্কের কেন্দ্রবিন্দু ট্রাম্পের ২০২১ সালের ৬ জানুয়ারির একটি ভাষণ। ওই ভাষণে তিনি ওয়াশিংটনে জড়ো হওয়া সমর্থকদের উদ্দেশে বলেছিলেন, 'আমরা ক্যাপিটলের দিকে হেঁটে যাব এবং আমাদের সাহসী সিনেটর ও কংগ্রেসম্যান-উইমেনদের উৎসাহ দেব।' প্রায় ৫০ মিনিট পর একই ভাষণে তিনি আরও বলেন, 'এবং আমরা লড়াই করবো। আমরা প্রাণপণ লড়াই করবো।' তবে, বিবিসির প্যানোরামা অনুষ্ঠানে এই দুটি আলাদা বক্তব্য একত্রে জুড়ে প্রচার করা হয়। সেখানে দেখানো হয়, ট্রাম্প বলছেন, 'আমরা ক্যাপিটলের দিকে হেঁটে যাব এবং আমরা লড়াই করবো। আমরা প্রাণপণ লড়াই করবো।' ফ্লোরিডার একটি আদালতে দায়ের করা নথি অনুযায়ী, ট্রাম্প বিবিসির বিরুদ্ধে মানহানি এবং বাণিজ্যিক কার্যক্রমসংক্রান্ত আইন লঙ্ঘনের অভিযোগ এনেছেন।   ট্রাম্পের আইনজীবীরা অভিযোগ করেছেন, বিবিসি ‘ইচ্ছাকৃতভাবে ও প্রতারণামূলক উপায়ে’ মার্কিন প্রেসিডেন্টের ভাষণ কাটাছেঁড়া করে মানহানি করেছে। মার্কিন প্রেসিডেন্ট অভিযোগ করেছেন, বিবিসি তার ৬ জানুয়ারি ২০২১-এর ভাষণ উদ্দেশ্যমূলকভাবে পরিবর্তন করে জনগণের কাছে ভুলভাবে উপস্থাপন করা হয়েছে। তিনি বলেন, 'তারা (বিবিসি) আমার কথাগুলো চুরি করেছে এবং পরিবর্তন করেছে। এরইমধ্যে বিবিসি ট্রাম্পের কাছে ক্ষমা চেয়েছে। স্বীকার করেছে, এভাবে সম্পাদনার ফলে একটি 'ভুল ধারণা' তৈরি হয়েছিল। এতে এমন মনে হতে পারে যে, ট্রাম্প সরাসরি 'সহিংসতা বা মারামারির আহ্বান জানিয়েছিলেন'। তবে, ক্ষতিপূরণের দাবিকে প্রত্যাখ্যান করেছে সংবাদমাধ্যমটি। দাবি, মানহানির কোনো ভিত্তি নেই। গত মাসে সমালোচনার জেরে ভুল স্বীকার করে পদত্যাগ করেন মহাপরিচালক টিম ডেভি এবং বার্তাপ্রধান ডেবোরাহ টারনেস। এতেও ক্ষোভ কমেনি মার্কিন প্রেসিডেন্টের। বিবিসি'কে বামপন্থি প্রোপাগান্ডা প্রতিষ্ঠান বলে আখ্যা দেন তিনি।",
    "date": null,
    "crawled_at": "2025-12-16 19:03:16"
}