{
    "url": "https://www.jugantor.com/politics/1041601",
    "language": "bangla",
    "source": "jugantor",
    "title": "বিজয় দিবসে ফ্যাসিবাদ ও আধিপত্যবাদের বিরুদ্ধে দীপ্ত শপথ নেওয়ার আহ্বান হেফাজতের",
    "body": "বিজয় দিবসে দেশের স্বাধীনতা-সার্বভৌমত্ব রক্ষায় আওয়ামী ফ্যাসিবাদ ও দিল্লির আধিপত্যবাদের বিরুদ্ধে লড়াইয়ের দীপ্ত শপথ নেওয়ার আহ্বান জানিয়েছে হেফাজতে ইসলাম বাংলাদেশ। মঙ্গলবার (১৬ ডিসেম্বর) বিজয় দিবস উপলক্ষ্যে সংবাদমাধ্যমে পাঠানো এক বিবৃতিতে এ আহ্বান জানান হেফজতে ইসলামের আমির আল্লামা মুহিব্বুল্লাহ বাবুনগরী ও মহাসচিব আল্লামা সাজেদুর রহমান। বিবৃতিতে তারা বলেন, আমরা আজ ১৬ ডিসেম্বর জাতীয় বিজয় দিবসে একাত্তরের জনযুদ্ধে প্রাণ দেওয়া মহান শহীদদের স্মরণ করছি। সেইসঙ্গে ব্রিটিশবিরোধী আজাদীর লড়াইয়ে আত্মোৎসর্গকারী আমাদের শহীদ পূর্বপুরুষদের স্মরণ করছি। এছাড়া, চব্বিশের গণবিপ্লবে দিল্লির তাঁবেদার আওয়ামী ফ্যাসিস্টদের নৃশংস হত্যাযজ্ঞের শিকার দেড়-সহস্রাধিক শহীদকেও আমরা স্মরণ করছি। আল্লাহ তায়ালা আমাদের সব শহীদকে কবুল করে নিন এবং আজকের স্বাধীনতা ও সার্বভৌমত্ব রক্ষার তাওফিক আমাদের দান করুন, আমিন। তারা আরও বলেন, আমরা আজ ভৌগোলিকভাবে স্বাধীন হলেও দিল্লির আধিপত্যবাদ আমাদের প্রতিনিয়ত ক্ষত-বিক্ষত করে যাচ্ছে। সীমান্তে আমাদের নাগরিকদের নির্বিচারে গুলি করে মারছে। অভিন্ন নদীর পানির ন্যায্য হিস্যা থেকে বঞ্চিত করে আমাদের কৃষিজমি ও কৃষকদের জীবন বিপন্ন করে রেখেছে। গত ১৭ বছর তাদের সেবাদাস আওয়ামী ফ্যাসিবাদকে অবৈধভাবে ক্ষমতায় বসিয়ে আমাদের রাজনৈতিক স্বাধীনতা হরণ করে নিয়েছিল। আমাদের সার্বভৌমত্ববিরোধী নানা চুক্তি করেছিল। পিলখানা ও শাপলা চত্বরের গণহত্যায় তারাও অভিযুক্ত। সর্বশেষ শরিফ ওসমান হাদিকে গুলি করে বাংলাদেশের জুলাই বিপ্লবীদের স্তব্ধ করে দেওয়ার ষড়যন্ত্রও আমরা দেখেছি। এমনকি আমাদের একাত্তরের বিজয়কেও তাদের বিজয় বলে ছিনিয়ে নিতে চায় দিল্লি! নেতৃদ্বয় বলেন, আজকে জাতীয় বিজয় দিবসে আমরা বাংলাদেশের জনগণকে দেশের স্বাধীনতা-সার্বভৌমত্ব রক্ষায় আওয়ামী ফ্যাসিবাদ ও দিল্লির আধিপত্যবাদের বিরুদ্ধে লড়াইয়ের দৃপ্ত শপথ নেওয়ার আহ্বান জানাচ্ছি। দেশের স্বাধীনতা-সার্বভৌমত্ববিরোধী একটি চক্র দেশকে অস্থিতিশীল করার ষড়যন্ত্রে লিপ্ত। এসব ষড়যন্ত্রকারীদের প্রতিহত করতে আমরা অঙ্গীকারবদ্ধ। হেফাজত নেতারা বলেন, স্বাধীনতা আল্লাহ তায়ালার নেয়ামত। সাতচল্লিশ, একাত্তর ও চব্বিশ বাংলাদেশের জনগণের আজাদীর সিলসিলা। আজাদীর লড়াই এখনো আমাদের শেষ হয়নি। জুলাই বিপ্লব বাস্তবায়নের লড়াই এখনো বাকি। জুলাই বিপ্লবের দায় আমাদের সবার। এই বিপ্লবের সিলসিলা রক্ষা করতে হলে এবং বাংলাদেশকে নিরাপদ রাখতে হলে সব জুলাইযোদ্ধাকে সবসময় ঐক্যবদ্ধ থাকতে হবে।",
    "date": null,
    "crawled_at": "2025-12-17 21:03:14"
}