{
    "url": "https://www.jugantor.com/economics/1041150",
    "language": "bangla",
    "source": "jugantor",
    "title": "পুঁজিবাজারে ১০ হাজার কোটি টাকার তহবিল গঠনের সুপারিশ",
    "body": "পুঁজিবাজারে তারল্য বাড়াতে ১০ হাজার কোটি টাকার একটি তহবিল গঠনের সুপারিশ করেছে অর্থ মন্ত্রণালয় গঠিত একটি কমিটি। পাশাপাশি, ক্ষুদ্র বিনিয়োগকারীদের জন্য ৪ শতাংশ সুদে ঋণ প্রদানের উদ্দেশ্যে ৩ হাজার কোটি টাকার একটি বিশেষ তহবিল গঠনের প্রস্তাব দেওয়া হয়েছে। সম্প্রতি এই প্রস্তাবগুলো অর্থ মন্ত্রণালয়ে জমা দেওয়া হয়েছে। প্রধান উপদেষ্টার বিশেষ সহকারী আনিসুজ্জামান চৌধুরীকে প্রধান করে চলতি বছরের মার্চে চার সদস্যের এই কমিটি গঠন করা হয়। কমিটির অন্য সদস্যদের মধ্যে আছেন—বিএসইসির কমিশনার ফারজানা লালারুখ এবং আর্থিক প্রতিষ্ঠান বিভাগের একজন অতিরিক্ত সচিব। প্রতিবেদনটিতে পুঁজিবাজার সার্বিক উন্নয়নের আহ্বান জানানো হয়েছে। একই সঙ্গে বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশন (বিএসইসি) শক্তিশালীকরণ, রাষ্ট্রায়ত্ত বিনিয়োগ সংস্থা– ইনভেস্টমেন্ট করপোরেশন অব বাংলাদেশ (আইসিবি) পুনর্গঠন এবং স্টক এক্সচেঞ্জের সুশাসন জোরদারের ওপর গুরুত্ব দেওয়া হয়েছে। প্রতিবেদনে আরও বলা হয়েছে, প্রাতিষ্ঠানিক বিনিয়োগকারীদের অংশগ্রহণ ৬০ শতাংশে উন্নীত করতে হবে এবং কর প্রণোদনার মাধ্যমে বিনিয়োগ উৎসাহিত করতে হবে। এর মধ্যে রয়েছে এক লাখ টাকা পর্যন্ত লভ্যাংশ আয় করমুক্ত রাখা। এছাড়া মূলধনী আয় বা ক্যাপিটাল গেইনের মুনাফা কর কমিয়ে ৫ শতাংশে নামিয়ে আনার, সম্পদ-সমর্থিত সিকিউরিটিজে ২০ শতাংশ কর রেয়াত দেওয়ার এবং মিউচুয়াল ফান্ডের কর ছাড়ের মেয়াদ বাড়ানোর প্রস্তাব দেওয়া হয়েছে।   কমিটি প্রস্তাব করেছে, ১০ হাজার কোটি টাকার এই তহবিল কেবল ইকুইটি বা শেয়ারে বিনিয়োগে ব্যবহার করা হবে এবং এর ব্যবস্থাপনার দায়িত্ব থাকবে আইসিবির হাতে। বিনিয়োগ সিদ্ধান্ত নেবে একটি পেশাদার পোর্টফোলিও ব্যবস্থাপক টিম এবং সাত সদস্যের একটি কমিটি তহবিলের কার্যকারিতা তদারকি করবে। এই তদারকি কমিটিতে অর্থ মন্ত্রণালয়ের দুইজন ও আইসিবির দুইজন প্রতিনিধি এবং তিনজন স্বতন্ত্র পোর্টফোলিও বিশেষজ্ঞ বা আর্থিক বিশ্লেষক অন্তর্ভুক্ত থাকবেন। ইকুইটি ভিত্তি শক্তিশালী করতে আইসিবির পরিশোধিত মূলধন রাইট শেয়ার ইস্যুর মাধ্যমে বাড়ানোর সুপারিশও করা হয়েছে। এছাড়া ক্ষুদ্র বিনিয়োগকারীদের জন্য বিশেষ তহবিল আরও ২ হাজার কোটি টাকা বাড়ানোর প্রস্তাব দেওয়া হয়েছে, যাতে ৪ শতাংশ ভর্তুকিযুক্ত সুদে মার্জিন ঋণ পাওয়া যায়। বর্তমানে এই তহবিলের পরিমাণ ১ হাজার কোটি টাকা। কমিটি বাজারে প্রাতিষ্ঠানিক বিনিয়োগকারীর সংখ্যা বাড়ানোর সুপারিশ করেছে। এর মধ্যে রয়েছে স্টক ডিলার, মার্কেট মেকার, পোর্টফোলিও ম্যানেজার, অ্যাসেট ম্যানেজার এবং ফান্ড ম্যানেজার। বর্তমানে পুঁজিবাজারে প্রাতিষ্ঠানিক বিনিয়োগকারীদের অংশগ্রহণ প্রায় ২০ শতাংশ। কমিটির প্রস্তাবে, তিন বছরের মধ্যে তা ৩০ শতাংশ, ছয় বছরে ৪০ শতাংশ, নয় বছরে ৫০ শতাংশ এবং ১২ বছরে ৬০ শতাংশে উন্নীত করার কথা বলা হয়েছে। এছাড়া ব্রোকারেজ হাউসগুলোকে স্টক এক্সচেঞ্জগুলোয় তালিকাভুক্ত করার পরামর্শ দেওয়া হয়েছে। এ জন্য কমিশনের অধীনে মূলধন সংগ্রহসংক্রান্ত বিধিমালা সংশোধনের সুপারিশ করা হয়েছে। কমিটি জাতীয় সঞ্চয়পত্র ও ডাকঘর সঞ্চয় প্রকল্পের সুদের হার যৌক্তিক পর্যায়ে নামিয়ে আনার প্রস্তাব দিয়েছে এবং বলেছে, এই হার যেন পাঁচ বছর মেয়াদি ট্রেজারি বিলের গড় মুনাফার বেশি না হয়। এছাড়া বিমা কোম্পানিগুলোর পুঁজিবাজারে অংশগ্রহণ বাড়ানো এবং বিএসইসি, বাংলাদেশ ইনস্টিটিউট অব ক্যাপিটাল মার্কেটস (বিআইসিএম) ও বাংলাদেশ একাডেমি ফর সিকিউরিটিজ মার্কেটস (বিএএসএম)-এর মাধ্যমে দেশব্যাপী আর্থিক সাক্ষরতা কর্মসূচি জোরদারের সুপারিশ করা হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 21:05:38"
}