{
    "url": "https://www.jugantor.com/national/1041910",
    "language": "bangla",
    "source": "jugantor",
    "title": "খরচ কম উৎপাদন বেশি, নতুন সার বানাল বাকৃবি",
    "body": "দেশে শস্য উৎপাদন বৃদ্ধি ও আর্থিক ক্ষতি কমানোর লক্ষ্যে ইউরিয়া সারের ব্যবহার দক্ষতা বৃদ্ধি করতে বাংলাদেশ কৃষি বিশ্ববিদ্যালয়ের (বাকৃবি) নেতৃত্বে একদল গবেষক প্রথমবারের মতো ন্যানো বায়োচারসমৃদ্ধ (কার্বন) ন্যানো ইউরিয়া সার উদ্ভাবনের দাবি করেছেন। উদ্ভাবিত সারটি প্রচলিত ইউরিয়া সার থেকে ন্যানো আকারের হওয়ায় ইউরিয়া সারের অপচয় কমপক্ষে ২৫ শতাংশ কম হবে এবং পরিবেশবান্ধব কৃষি নিশ্চিত করা সম্ভব বলে জানিয়েছেন গবেষকরা। বুধবার (১৭ ডিসেম্বর) এসব তথ্য জানিয়েছেন গবেষক দলের প্রধান কৃষিতত্ত্ব বিভাগের বিভাগীয় প্রধান অধ্যাপক ড. আহমদ খায়রুল হাসান। এই গবেষণায় অন্য সদস্যদের মধ্যে ছিলেন- বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের (বুয়েট) অধ্যাপক ড. মুহাম্মদ খোরশেদ আলম, বাংলাদেশ পরমাণু শক্তি কমিশনের (বিএইসি) সিএসও ড. শেখ মনজুরা হক, বাকৃবির মৃত্তিকা বিভাগের অধ্যাপক ড. তাহসিনা শারমিন হক, পিএইচডি ফেলো মো আমজাদ হোসেন এবং বুয়েটের শিক্ষার্থী মো. রোকনুজ্জামান রিপন। কৃষি গবেষণা ফাউন্ডেশনের (কেজিএফ) আর্থিক সহায়তায় গবেষণাটি পরিচালিত হয়। গবেষক অধ্যাপক ড. খায়রুল বলেন, আমরা দুইটি পদ্ধতি ব্যবহার করে ন্যানো ইউরিয়া তৈরি করতে সক্ষম হয়েছি। আমাদের তৈরিকৃত ন্যানো ইউরিয়া ২০-৫০ ন্যানো মিটারের। পাশাপাশি ন্যানো ইউরিয়াকে ন্যানো কার্বন কোটেড করা হয়েছে; যা ইউরিয়ার নাইট্রোজেন মুক্ত করার প্রক্রিয়াকে ধীরগতির করেছে। ধান উৎপাদনের ক্ষেত্রে এর মাধ্যমে নিয়ন্ত্রিতভাবে নাইট্রোজেন মুক্ত করা সম্ভব হবে। তিনি বলেন, এর মাধ্যমে নাইট্রোজেনের অপচয় কম হবে এবং কৃষকেরা কম ইউরিয়া সার ব্যবহার করার মাধ্যমে অর্থনৈতিকভাবে লাভবান হবে। পাশাপাশি ন্যানো ইউরিয়া ব্যবহারের ফলে ফসল উৎপাদন বেড়ে যাবে। আমাদের মাঠ পর্যায়ে পরীক্ষা এখনো বাকি তবে আশা করা যায় আগামী বোরো মৌসুমের পরেই দেশের বিভিন্ন অঞ্চলে এর মাঠ পর্যায়ের পরীক্ষা করা সম্ভব হবে। তিনি আরও বলেন, আমাদের লিটারেচার রিভিউ অনুসারে এই ন্যানো ইউরিয়া ব্যবহারের ফলে ২৫ শতাংশ কম ইউরিয়া লাগবে। বায়োচার কোডের ন্যানো ইউরিয়া পরিবেশবান্ধব। এর ফলে গ্রিনহাউস গ্যাস নিঃসরণ কমে যায়। আশা করি এর মাধ্যমে কৃষক এবং দেশ উপকৃত হবে। পাশাপাশি সরকার ইউরিয়া খাতে যে ভর্তুকি দেয় তার পরিমাণ কমে আসবে। প্রচলিত ইউরিয়া সার ব্যবহারের কার্যকারিতা মাত্র ৩০-৪০ শতাংশ এই বিশাল অপচয়ের ফলে নাইট্রাস অক্সাইড নির্গমনের মাধ্যমে মারাত্মক পরিবেশ দূষণ ঘটে (যা কার্বন-ডাই-অক্সাইডের চেয়ে ৩০০ গুণ শক্তিশালী গ্রিনহাউস গ্যাস) এবং বৈশ্বিকভাবে ২৬-৪০ বিলিয়ন ডলারের বার্ষিক অর্থনৈতিক ক্ষতি হয়। এ সমস্যার সমাধানে সবচেয়ে বড় সাফল্য হিসেবে প্রায় অপচয়হীন ন্যানো সার তৈরির পদ্ধতি উদ্ভাবন করা হয়েছে; যা একবার প্রয়োগের সুবিধার কারণে শ্রম খরচ কমাবে। পিএইচডি ফেলো মো. আমজাদ হোসেন বলেন, আমরাই প্রথম ন্যানো বায়োচারসমৃদ্ধ ন্যানো ইউরিয়া নিয়ে সংশ্লেষণ করেছি। মাঠপর্যায়ে পরীক্ষণ সফল হলে দেশের জন্য এটি একটি মাইলফলক হবে। কেজিএফের ক্লাইমেট অ্যান্ড ন্যাচারাল রিসোর্সের সিনিয়র স্পেশালিস্ট ড. মো. মনোয়ার করিম খান বলেন, আমরা যে ইউরিয়াটি বর্তমানে উন্নত করছি, সেটি ব্যবহার করলে ২০ থেকে ২৫ শতাংশ পর্যন্ত ইউরিয়া কম প্রয়োগ করেও ফলন কমবে না। এর ফলে শুধু উৎপাদন খরচ কমবে না বরং জমির স্বাস্থ্য উন্নত হবে এবং পরিবেশ দূষণ উল্লেখযোগ্যভাবে হ্রাস পাবে। দীর্ঘমেয়াদে এটি কৃষক ও রাষ্ট্র উভয়ের জন্যই বড় অঙ্কের অর্থ সাশ্রয় করবে। এই উদ্ভাবিত সারটি সাধারণ ন্যানো ইউরিয়া নয় বরং এটি বায়োচার কোটেড বা কার্বন কোটেড ন্যানো ইউরিয়া। এর বিশেষত্ব হলো বায়োচার কোটিংয়ের কারণে ইউরিয়া ধীরে ধীরে মুক্ত হয়। ফলে গাছ প্রয়োজন অনুযায়ী দীর্ঘ সময় ধরে নাইট্রোজেন গ্রহণ করতে পারে। বাংলাদেশ কৃষি গবেষণা কাউন্সিলের চেয়ারম্যান ড. মো. আবদুস ছালাম এ বিষয়ে বলেন, আমাদের লক্ষ্য টেকসই, নিরাপদ ও লাভজনক কৃষি ব্যবস্থা। এখন কৃষিকে লাভজনক করতে হলে উৎপাদন ব্যয় কমিয়ে আনতে হবে। আমাদের দেশে প্রতি বছর প্রায় ২.৭ মিলিয়ন মেট্রিক টন ইউরিয়া সার ব্যবহৃত হয়। এদিকে বেশি পরিমাণ সার ব্যবহার করার ফলে গ্রিনহাউস গ্যাস নিঃসরণ বেড়ে যাচ্ছে; কিন্তু আমরা যদি ইউরিয়া সারের পরিবর্তে ন্যানো ইউরিয়া ব্যবহার করতে পারি তাহলে একদিকে ইউরিয়ার পরিমাণ কম লাগবে। অন্যদিকে কম ইউরিয়া ব্যবহার করায় পরিবেশ সুরক্ষিত হবে এবং উৎপাদন ব্যয় কমে যাবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:47:55"
}