{
    "url": "https://www.jugantor.com/country-news/1041449",
    "language": "bangla",
    "source": "jugantor",
    "title": "জাতীয় স্মৃতিসৌধে সর্বস্তরের মানুষের শ্রদ্ধা",
    "body": "জাতির শ্রেষ্ঠ সন্তানদের শ্রদ্ধা জানাতে সাভারের জাতীয় স্মৃতিসৌধে নেমেছে সর্বস্তরের জনতার ঢল। এ সময় ফুলেল শ্রদ্ধা ও ভালোবাসায় স্মরণ করা হয় দেশের জন্য আত্মদানকারী বীর শহীদদের। মঙ্গলবার (১৬ ডিসেম্বর) সকাল থেকেই দেশের বিভিন্ন প্রান্ত থেকে হাজার হাজার মানুষ বীর সন্তানদের স্মরণ করতে ভিড় করছেন জাতীয় স্মৃতিসৌধে। রাষ্ট্রপতি ও অন্তর্বর্তীকালীন সরকারের প্রধান উপদেষ্টা শ্রদ্ধা জানানোর পরে জাতীয় স্মৃতিসৌধ খুলে দেওয়া হয় সর্ব সাধারণের জন্য। সরেজমিনে দেখা যায়, বিভিন্ন সংগঠন ও স্কুল-কলেজের শিক্ষার্থী, রাজনৈতিক ব্যক্তিবর্গ, মুক্তিযোদ্ধা ও মুক্তিযোদ্ধার পরিবারের সদস্যরা স্মৃতিসৌধ প্রাঙ্গণে ভিড় করছে। এদের হাতে ফুল, ব্যানার ও ফেস্টুন নিয়ে স্মৃতিসৌধ প্রাঙ্গণে আসছেন শ্রদ্ধা ও ফুলের পুষ্পস্তবক অর্পণ করে বীর সন্তানদের শ্রদ্ধা জানাতে। এতে ফুলে ফুলে ভরে উঠেছে বীর শহীদদের বেদী। প্রায় এক মাস ধরে প্রস্তুতির পর রেওয়াজ অনুযায়ী গত চারদিন সর্বসাধারণের প্রবেশ পুরোপুরি বন্ধ ছিল স্মৃতিসৌধ এলাকায়। এরপরে সেখানে নামে হাজারো মানুষের ঢল। জাতীয় স্মৃতিসৌধে আসা কলেজ পড়ুয়া শিক্ষার্থী উম্মে হাবিবা বলেন, আমি মুক্তিযুদ্ধ দেখিনি। তবে মুক্তিযুদ্ধ সম্পর্কে বইয়ে পড়েছি। আজ আমি পরিবারের সঙ্গে প্রথম জাতীয় স্মৃতিসৌধে এসে বীর শহীদদের প্রতি শ্রদ্ধা জানালাম বলে জানান তিনি। বীর শহীদদের প্রতি শ্রদ্ধা জানাতে এসে সোহাগ মাহমুদ বলেন, যাদের জন্য দেশ স্বাধীন হয়েছে, তাদের প্রতি শ্রদ্ধা জানাতে প্রতি বছরই জাতীয় স্মৃতি আসি। তাই এবারও এসে বীর শহীদদের ফুলের শ্রদ্ধা জানিয়েছি বলে জানান তিনি। এর আগে, সকাল ৬টা ৩৩ মিনিটে দিনের প্রথম প্রহরে সাভারের জাতীয় স্মৃতিসৌধে জাতির বীর শ্রেষ্ঠ সন্তানদের স্মরণ ও তাদের শ্রদ্ধায় পুষ্পস্তবক অর্পণ করেন রাষ্ট্রপতি মো. সাহাবুদ্দিন। এরপর সকাল ৬টা ৫৭ মিনিটে অন্তর্বর্তীকালীন সরকারের প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস জাতির বীর সন্তানদের প্রতি শ্রদ্ধা নিবেদন করেন। পুষ্পস্তবক অর্পণের পর প্রধান উপদেষ্টা ১৯৭১ সালের মহান মুক্তিযুদ্ধের বীর শহীদদের স্মৃতির প্রতি শ্রদ্ধা জানিয়ে কিছুক্ষণ নীরবে দাঁড়িয়ে থাকেন। এ সময় সেনা, নৌ ও বিমানবাহিনীর একটি চৌকস দল রাষ্ট্রীয় সালাম প্রদর্শন করে। বিউগলে করুণ সুর বেজে ওঠে। পরে প্রধান উপদেষ্টা স্মৃতিসৌধে সংরক্ষিত দর্শনার্থী বইয়ে স্বাক্ষর করেন। এ সময় প্রধান বিচারপতি, অন্তর্বর্তী সরকারের উপদেষ্টাবৃন্দ, তিন বাহিনীর প্রধানগণ, মুক্তিযোদ্ধা, কূটনীতিকসহ পদস্থ বেসামরিক ও সামরিক কর্মকর্তারা উপস্থিত ছিলেন। ১৯৭১ সালে মুক্তিযুদ্ধে দেশের জন্য জীবন উৎসর্গকারী শহীদদের প্রতি শ্রদ্ধা জানাতে নানা কর্মসূচির মধ্য দিয়ে আজ জাতি বিজয় দিবস পালন করছে। সরকারের পাশাপাশি বিভিন্ন রাজনৈতিক দল এবং সামাজিক ও সাংস্কৃতিক সংগঠন এবং শিক্ষা প্রতিষ্ঠান দিবসটি পালনে নানা কর্মসূচি গ্রহণ করেছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:49:20"
}