{
    "url": "https://www.jugantor.com/politics/1041582",
    "language": "bangla",
    "source": "jugantor",
    "title": "হাদির আরও একটি অপারেশন প্রয়োজন, তবে প্রস্তুত নয় শরীর",
    "body": "সিঙ্গাপুর জেনারেল হাসপাতালে চিকিৎসাধীন ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী ও ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদির প্রয়োজনীয় প্রাথমিক পরীক্ষা-নিরীক্ষা সম্পন্ন হয়েছে। তার শারীরিক অবস্থার কিছুটা অবনতি দেখা গেলেও বর্তমানে তা স্থিতিশীল পর্যায়ে রয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) সিঙ্গাপুর থেকে গণমাধ্যমে এ তথ্য নিশ্চিত করেছেন তার ভাই ওমর বিন হাদি। হাদির পরবর্তী চিকিৎসার বিষয়ে তার ভাই বলেন, ‘হাদির আরেকটি অপারেশনের প্রয়োজন তবে সেটি করার মতো শারীরিক পরিস্থিতি এখনো তৈরি হয়নি।’ এর আগে, সোমবার (১৫ ডিসেম্বর) বাংলাদেশ সময় বিকাল ৫টা ৫০ মিনিটে হাদিকে বহনকারী এয়ার অ্যাম্বুলেন্সটি সিঙ্গাপুরের সেলেতার বিমানবন্দরে অবতরণ করে। বিমানবন্দর থেকে তাকে সরাসরি সিঙ্গাপুর জেনারেল হাসপাতালে নেওয়া হয়। পূর্বেই প্রয়োজনীয় সব প্রস্তুতি সম্পন্ন থাকায় হাসপাতালে পৌঁছানোর পরপরই তাকে ভর্তি করে পূর্ণাঙ্গ পরীক্ষা-নিরীক্ষা শুরু করা হয়। ওসমান হাদির সঙ্গে সিঙ্গাপুরে অবস্থান করছেন তার ভাই ওমর বিন হাদি এবং ঘনিষ্ঠ বন্ধু আমিনুল হাসান ফয়সাল।   উল্লেখ্য, এয়ার অ্যাম্বুলেন্সটি সোমবার দুপুর ১টা ৫৫ মিনিটে হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে সিঙ্গাপুরের উদ্দেশে উড্ডয়ন করে। গত শুক্রবার (১২ ডিসেম্বর) দুপুরে রাজধানীর পল্টন এলাকায় গুলিবিদ্ধ হওয়ার পর প্রথমে শরিফ ওসমান হাদিকে ঢাকা মেডিকেল কলেজ হাসপাতালের জরুরি বিভাগে নেওয়া হয়। পরবর্তীতে তাকে এভারকেয়ার হাসপাতালে স্থানান্তর করা হয় এবং সেখানেই তার চিকিৎসা চলছিল। এরপর রোববার (১৪ ডিসেম্বর) প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূসের নির্দেশে এক জরুরি কল কনফারেন্সে হাদিকে উন্নত চিকিৎসার জন্য সিঙ্গাপুরে পাঠানোর সিদ্ধান্ত হয়। ওই কনফারেন্সে সংস্কৃতি উপদেষ্টা মোস্তফা সরয়ার ফারুকী, প্রধান উপদেষ্টার স্বাস্থ্য মন্ত্রণালয়বিষয়ক বিশেষ সহকারী অধ্যাপক ডা. মো. সায়েদুর রহমান, এভারকেয়ার হাসপাতালের বিশেষজ্ঞ চিকিৎসক ডা. জাফর এবং হাদির ভাই ওমর বিন হাদি অংশ নেন। স্বাস্থ্য মন্ত্রণালয় জানিয়েছে, ওসমান হাদির চিকিৎসা সংক্রান্ত যাবতীয় ব্যয় রাষ্ট্রীয়ভাবে বহন করা হবে। তার চিকিৎসা কার্যক্রম সার্বক্ষণিকভাবে পর্যবেক্ষণে রাখতে সংশ্লিষ্টদের নির্দেশ দিয়েছেন প্রধান উপদেষ্টা। একই সঙ্গে হাদির দ্রুত আরোগ্য কামনায় দেশবাসীর কাছে দোয়া চাওয়া হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 21:03:50"
}