{
    "url": "https://www.jugantor.com/international/1041849",
    "language": "bangla",
    "source": "jugantor",
    "title": "ভারতে মোদি-অমিত শাহর পদত্যাগের দাবি",
    "body": "ন্যাশনাল হেরাল্ড মামলায় দিল্লির আদালতের সাম্প্রতিক সিদ্ধান্তকে ঘিরে বিজেপির ওপর তীব্র আক্রমণ করেছেন কংগ্রেস সভাপতি মল্লিকার্জুন খাড়গে। বুধবার সকালে এক সংবাদ সম্মেলনে তিনি বলেন, প্রধানমন্ত্রী নরেন্দ্র মোদি ও স্বরাষ্ট্রমন্ত্রী অমিত শাহর পদত্যাগ করা উচিত। খাড়গে বলেন, ‘এই আদালতের সিদ্ধান্ত নরেন্দ্র মোদি ও অমিত শাহর মুখে এক বড় চপেটাঘাত। ভবিষ্যতে মানুষকে হয়রানি করা হবে না—এই মর্মে তাদের পদত্যাগপত্র দেওয়া উচিত।’ মঙ্গলবার দিল্লির একটি আদালত এনফোর্সমেন্ট ডিরেক্টরেটের জমা দেওয়া চার্জশিট গ্রহণ করতে অস্বীকার করে। ওই চার্জশিটে কংগ্রেসের জ্যেষ্ঠ নেতা সোনিয়া গান্ধী ও রাহুল গান্ধীর নাম ছিল। খাড়গে অভিযোগ করেন, গান্ধী পরিবারকে হয়রানি করতেই রাজনৈতিক প্রতিহিংসা থেকে ন্যাশনাল হেরাল্ড মামলা করা হয়েছে। তার ভাষায়, মামলাটি সম্পূর্ণ মিথ্যা এবং রাজনৈতিকভাবে উদ্দেশ্যপ্রণোদিত। তার ভাষায়, ‘এই মামলা সম্পূর্ণ মিথ্যা। রাজনৈতিক বদলা ও কু-উদ্দেশ্য নিয়ে এটিকে এগিয়ে নেওয়া হয়েছে।’ খাড়গে অভিযোগ করেন, বর্তমান সরকার রাজনৈতিক লাভের জন্য বিরোধী নেতাদের বিরুদ্ধে ইডিকে ব্যবহার করছে। তবে আদালতের সিদ্ধান্তে ন্যায়বিচার প্রতিষ্ঠিত হয়েছে বলে তিনি মনে করেন। তিনি বলেন, ‘সত্যের জয় হয়েছে। আমরা এই রায়কে আন্তরিকভাবে স্বাগত জানাই।’ আদালত তাদের পর্যবেক্ষণে জানায়, আইনের দৃষ্টিতে এই চার্জশিটের ওপর বিচারিক স্বীকৃতি দেওয়া সম্ভব নয়। আদালত আরও বলে, এই মামলায় ইডির পদক্ষেপে সিবিআইয়ের ভূমিকা এবং পিএমএলএ আইনের কাঠামো অযথা ছাড়িয়ে যাওয়ার বিষয়টি স্পষ্ট হয়েছে। রাউস অ্যাভিনিউ আদালতের বিশেষ বিচারক বিষাল গোগনে জানান, এফআইআর ছাড়া ব্যক্তিগত অভিযোগের ভিত্তিতে অর্থ পাচারের মামলায় বিচারিক প্রক্রিয়া শুরু করা আইনসম্মত নয়। উল্লেখ্য, জওহরলাল নেহরু প্রতিষ্ঠিত ন্যাশনাল হেরাল্ড সংবাদপত্র নিয়ে ২০১৩ সালে দুর্নীতির অভিযোগ তুলেছিলো বিজেপি। এরপর ২০১৪ সালে নরেন্দ্র মোদির সরকার ক্ষমতায় আসার পর বিষয়টি নিয়ে নতুন করে জলঘোলা শুরু হয়। অভিযোগ রয়েছে, অ্যাসোসিয়েটেড জার্নালস লিমিটেড নামে যে সংস্থার হাতে সংবাদপত্রটির মালিকানা ছিলো, বাজারে মোট ৯০ কোটি টাকা দেনা ছিল তাদের। যার বেশির ভাগটাই কংগ্রেসের কাছ থেকে নেয়া।",
    "date": null,
    "crawled_at": "2025-12-17 21:07:22"
}