{
    "url": "https://www.jugantor.com/country-news/1041916",
    "language": "bangla",
    "source": "jugantor",
    "title": "হান্নান মাসউদের তিন সমর্থককে কুপিয়ে জখম",
    "body": "নোয়াখালীর দ্বীপ উপজেলা হাতিয়ায় জাতীয় নাগরিক পার্টির (এনসিপি) সিনিয়র যুগ্ম মুখ্য সমন্বয়ক এবং নোয়াখালী-৬ (হাতিয়া) আসনে শাপলা কলি প্রতীকের প্রার্থী আব্দুল হান্নান মাসউদের তিন সমর্থককে কুপিয়ে জখম করার অভিযোগ উঠেছে। মঙ্গলবার (১৬ ডিসেম্বর) সন্ধ্যায় উপজেলার চরকিং ইউনিয়নের মধ্যম শুল্লকিয়া গ্রামের কিল্লার বাজার এলাকায় এ হামলার ঘটনা ঘটে। ঘটনার পর রাতেই আহত তিনজনকে হাতিয়া উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করা হয়। আহতরা হলেন— মধ্যম শুল্লকিয়া গ্রামের মো. ওমর ফারুকের ছেলে মো. হাছান উদ্দিন, মো. সালাউদ্দিনের ছেলে এমদাদ হোসেন এবং এমরান হোসেনের ছেলে রাজিব উদ্দিন। তারা সবাই জাতীয় নাগরিক পার্টির রাজনীতির সঙ্গে জড়িত এবং দীর্ঘদিন ধরে শাপলা কলি প্রতীকের পক্ষে প্রচারণা চালিয়ে আসছিলেন। স্থানীয় সূত্রে জানা যায়, হাতিয়ার সদ্য জেগে ওঠা চর জাগলার ভূমি বন্দোবস্তকে কেন্দ্র করে দীর্ঘদিন ধরে এলাকায় বিরোধ চলে আসছিল। অভিযোগ রয়েছে, অতীতে ভূমিদস্যুদের কাছ থেকে নতুন চর ৫০ হাজার থেকে এক লাখ টাকার বিনিময়ে কিনে নিতে হতো। এ অবস্থায় এনসিপির এমপি প্রার্থী আব্দুল হান্নান মাসউদ ভূমিহীনদের উদ্দেশে জলদস্যু ও ভূমিদস্যুদের কাছ থেকে কোনো টাকা দিয়ে জমি না কেনার আহ্বান জানান। তিনি বলেন, সরকারি বন্দোবস্ত হলে ভূমিহীনদের কোনো অর্থ প্রদান করার প্রয়োজন নেই। প্রত্যক্ষদর্শীরা জানান, ভূমিহীনদের পক্ষে কথা বলার জের ধরে মো. হাছান উদ্দিনকে লক্ষ্য করে হামলা চালানো হয়। শামসুদ্দিনের নেতৃত্বে একদল ব্যক্তি দা দিয়ে তার পিঠ ও বুকে কুপিয়ে জখম করে এবং ডান হাত ভেঙে দেয়। এ সময় এমদাদ হোসেনকেও কুপিয়ে জখম করা হয়। তাদের রক্ষা করতে এগিয়ে গেলে রাজিব উদ্দিনও আহত হন। পরে স্থানীয়রা দ্রুত আহতদের উদ্ধার করে উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করেন। গুরুতর আহত মো. হাছান উদ্দিন অভিযোগ করে বলেন, ভূমিহীনদের পক্ষে কথা বলায় আব্দুল মান্নান, সুমন উদ্দিন, মোসলেহ উদ্দিন, আলাউদ্দিন, আবদুল হক ধনু, সাকিল, সিরাজ, শামসুদ্দিন ও মহিউদ্দিন তাদের ওপর হামলা চালায়। তিনি বলেন, তাদের শরীরের বিভিন্ন স্থানে দায়ের কোপ রয়েছে। অভিযুক্তরা অতীতে আওয়ামী লীগের রাজনীতির সঙ্গে জড়িত থাকলেও ৫ আগস্টের পর বিএনপির রাজনীতিতে সক্রিয় হয়ে বর্তমানে বিএনপির মনোনীত প্রার্থীর অনুসারী হিসেবে কাজ করছে বলে দাবি করেন তিনি। এ ঘটনায় তারা সুষ্ঠু বিচার দাবি করেছেন। হামলার অভিযোগ অস্বীকার করে কিল্লার বাজারের ব্যবসায়ী মহিউদ্দিন বলেন, ভূমি সংক্রান্ত বিরোধের জেরে মারামারির ঘটনা ঘটতে পারে, তবে তিনি এর সঙ্গে জড়িত নন। আরেক অভিযুক্ত ও চরকিং ইউনিয়ন স্বেচ্ছাসেবক দলের যুগ্ম আহ্বায়ক শামসুদ্দিন বলেন, এনসিপির লোকজন প্রথমে তাদের বাড়িতে এসে হামলা চালায়। কে বা কারা হামলা করেছে তা তিনি নিশ্চিতভাবে বলতে পারছেন না। তার বিরুদ্ধে উদ্দেশ্যপ্রণোদিতভাবে মিথ্যা অপপ্রচার চালানো হচ্ছে বলেও দাবি করেন তিনি। ঘটনার তীব্র নিন্দা জানিয়ে এনসিপির সিনিয়র যুগ্ম মুখ্য সমন্বয়ক আব্দুল হান্নান মাসউদ বলেন, এ ধরনের হামলা গণতন্ত্র, মতপ্রকাশের স্বাধীনতা এবং সাধারণ মানুষের নিরাপত্তার ওপর সরাসরি আঘাত। রাজনৈতিক মতভিন্নতা থাকতে পারে, কিন্তু সন্ত্রাস ও সহিংসতার কোনো স্থান নেই। তিনি হামলাকারীদের দ্রুত আইনের আওতায় আনার জন্য প্রশাসনের কাছে জোর দাবি জানান। এ বিষয়ে বিএনপির কেন্দ্রীয় সাংগঠনিক সম্পাদক এবং নোয়াখালী-৬ (হাতিয়া) আসনের বিএনপি মনোনীত প্রার্থী মাহবুবের রহমান শামীমের সঙ্গে একাধিকবার যোগাযোগের চেষ্টা করা হলেও তার মোবাইল ফোন বন্ধ পাওয়া যায়। ফলে এ বিষয়ে তার বক্তব্য নেওয়া সম্ভব হয়নি। হাতিয়া থানার ওসি মো. সাইফুল আলম বলেন, খবর পেয়ে পুলিশ ঘটনাস্থল পরিদর্শন করেছে এবং হাসপাতালে গিয়ে আহতদের সঙ্গে কথা বলেছে। এ ঘটনায় একটি অভিযোগ পাওয়া গেছে। বিষয়টি তদন্ত করে প্রয়োজনীয় আইনগত ব্যবস্থা গ্রহণ করা হবে বলে জানান তিনি।",
    "date": null,
    "crawled_at": "2025-12-17 20:39:00"
}