{
    "url": "https://www.jugantor.com/country-news/1041205",
    "language": "bangla",
    "source": "jugantor",
    "title": "এক স্কুলের ৬৬ ছাত্র বীর মুক্তিযোদ্ধা",
    "body": "১৯৭১ সালে দীর্ঘ ৯ মাস রক্তক্ষয়ী যুদ্ধের পর স্বাধীনতা লাভ করে বাংলাদেশ। ৩০ লাখ শহীদ ও দুই লাখ মা-বোনের সম্ভ্রমের বিনিময়ে অর্জিত হয় লাল-সবুজের পতাকা। সেই সময় দেশ স্বাধীনে বকশীগঞ্জ উপজেলার ধানুয়া কামালপুর কো-অপারেটিভ উচ্চ বিদ্যালয়ের ৬৬ শিক্ষার্থী অস্ত্র হাতে নিয়েছিলেন। পাকিস্তানি হানাদার বাহিনীর সঙ্গে বিভিন্ন সম্মুখযুদ্ধে লড়াই করেছেন এসব বীর যোদ্ধারা। বীরত্বপূর্ণ অবদানের জন্য বীরপ্রতীক খেতাব পেয়েছেন ওই স্কুলের প্রাক্তন ছাত্র বশির আহমেদ, নূর ইসলাম ও মতিউর রহমান। জানা যায়, জামালপুর জেলার সর্ব উত্তরে ভারতীয় সীমান্তবর্তী বকশীগঞ্জ উপজেলার ধানুয়া কামালপুর। এর পাশেই ভারতের মেঘালয় রাজ্যের মহেন্দ্রগঞ্জ। মুক্তিযুদ্ধে ১১ নাম্বার সেক্টরের সদর দপ্তর ছিল ভারতের মেঘালয় রাজ্যের এই মহেন্দ্রগঞ্জে। কৌশলগত কারণে ধানুয়া কামালপুর ছিল পাক হানাদার বাহিনী ও মিত্র বাহিনীর গুরুত্বপূর্ণ স্থান। যে কারণে কামালপুরে ঘাঁটি গেড়েছিল পাকিস্তানি বাহিনী। কামালপুর দখলে নিতে রক্তক্ষয়ী যুদ্ধ সংঘটিত হয়। সম্মুখযুদ্ধে পা হারান কর্নেল আবু তাহের। শহীদ হন ক্যাপ্টেন সালাউদ্দিন মমতাজসহ ১৬৫ বীর যোদ্ধা। এক সময় অবস্থা বেগতিক দেখে ৪ ডিসেম্বর আত্মসমর্পণ করতে বাধ্য হয় পাকিস্তানি বাহিনী। মুক্ত হয় ধানুয়া কামালপুর। কামালপুরে এমন বীরত্বপূর্ণ অবদানের জন্য রাষ্ট্রীয়ভাবে বীরবিক্রম, বীরউত্তম ও বীরপ্রতীক খেতাব পান মোট ২৯ জন মুক্তিযোদ্ধা। ১৯৭১ সালের সেই সময়টায় বিভিন্ন সেক্টর ও সাব-সেক্টরে ভাগ করা হয় পুরো দেশকে। মুক্তিযুদ্ধের ১১ নাম্বার সেক্টরের বিভিন্ন কোম্পানিতে মুক্তিযোদ্ধা নিয়োগ চলছে- এমন খবর আসে ১৯৬৪ সালে প্রতিষ্ঠিত ধানুয়া কামালপুর কো-অপারেটিভ উচ্চ বিদ্যালয়ে। বিদ্যালয়ের নবম ও দশম শ্রেণির শিক্ষার্থীরা নাম লেখাতে শুরু করেন মুক্তিযোদ্ধা হিসেবে। একে একে ৬৬ শিক্ষার্থী মুক্তিযুদ্ধে অংশগ্রহণের জন্য প্রশিক্ষণ নিতে ছুটে গেলেন ভারতের মহেন্দ্রগঞ্জ। এরপরই ঝাঁপিয়ে পড়েন শত্রুবাহিনীর ওপর। দীর্ঘ ৯ মাস বীরের মতো লড়াই করে ছিনিয়ে আনেন লাল-সবুজের পতাকা। বীর মুক্তিযোদ্ধা আমিনুল ইসলাম বলেন, ধানুয়া কামালপুর কো-অপারেটিভ উচ্চবিদ্যালয়ে আমি তখন নবম শ্রেণির ছাত্র। দেশের পরিস্থিতি আমরা বুঝে গিয়েছি। স্বাধীনতার ডাক আমাদের কাছেও পৌঁছে গেছে। গ্রামাঞ্চলে হলেও নানা মাধ্যমে বিভিন্ন এলাকায় মুক্তিযুদ্ধের খবর পাচ্ছিলাম। আর ওপাশে ভারতের মহেন্দ্রগঞ্জ, সেখানে গিয়ে দেখতাম যুদ্ধের প্রস্ততি চলছে। আমাদের বয়সি অনেকেই যুদ্ধে যাচ্ছেন, নিজেকে ঘরে রাখা কঠিন হয়ে গেল। চলে গেলাম মুক্তিযুদ্ধে। আমাদের স্কুলের ৬৬ ছাত্র মুক্তিযুদ্ধে অংশ নেয়। জানা যায়, ৪ ডিসেম্বর ভারতীয় মিত্রবাহিনীর ব্রিগেডিয়ার হরদেব সিং ক্লের বলেন- কামালপুর পাকিস্তানি ক্যাম্পে কে যাবে আত্মসমর্পণের চিঠি নিয়ে। কামালপুর সীমান্ত ঘেষাঁ ভারতীয় গ্রাম ব্রাহ্মণপাড়ায় তখন মুক্তি বাহিনীর হাজারও সদস্য উপস্থিত। তবে কেউ সাহস করে বলতে পারছিল না কে যাবে। ব্রিগেডিয়ার ক্লের যখন প্রশ্নটা দ্বিতীয়বার করলেন, ঠিক তখনই মুক্তিবাহিনীর এক কিশোর যোদ্ধা বলে উঠলেন, আমি যাব চিঠি নিয়ে। সেই কিশোর যোদ্ধা সাহসী বশির আহমেদ। বশির আহমেদ বীরপ্রতীক বলেন, আমাদের স্কুলের ১০০ গজ দূরেই ক্যাম্পটি। আত্মসমর্পণের চিঠিটি পকেটে নিয়ে পাকিস্তানি ক্যাম্পের সামনের রাস্তায় গিয়ে দাঁড়িয়ে আমার হাতে থাকা সাদা পতাকা নাড়ালাম; কিন্তু ভেতর থেকে কোনো সাড়া পেলাম না। ভয়াবহ অনিশ্চয়তায় পড়ে গিয়েছিলাম। কারণ শত্রুপক্ষের ছোড়া একটি গুলি কিশোর বশির আহমেদের জীবন কেড়ে নিতে পারত। তবে কোণঠাসা পাকিস্তানি বাহিনী এক সময় ক্যাম্পের ভেতরে তাকে ডেকে নেয়। তিনি আত্মসমর্পণের চিঠি পৌঁছে দিলেন বিওপির কমান্ডার ক্যাপ্টেন আহসান মালিকের হাতে। দীর্ঘক্ষণ চিঠির বিষয় নিয়ে নিজেদের মধ্যে আলোচনা করেও সিদ্ধান্ত নিতে পারছিল না পাকবাহিনী। এর মধ্যে মিত্রবাহিনীর চারটি যুদ্ধবিমান হামলা শুরু করল পাকিস্তানি ক্যাম্পে। বশির আহমেদকে বাংকারে ঢোকানো হলো। কয়েকজন সৈনিক হতাহত হলো। পাকিস্তানি বাহিনীর মনোবল আরও ভেঙে গেল। এরই মধ্যে মুক্তিবাহিনীর আরও একজন এলেন আত্মসমর্পণের চিঠি হাতে। তিনি বীর মুক্তিযোদ্ধা আনিসুর রহমান। চারপাশ থেকে হামলায় আত্মসমর্পণ করতে বাধ্য হয় পাকিস্তানি হানাদার বাহিনী। শত্রুমুক্ত হয় কামালপুর রণাঙ্গন। বিদ্যালয়টির বর্তমান প্রধান শিক্ষক ফরহাদ হোসেন বলেন, আমি গর্বিত যে আমার এ বিদ্যালয়ের ৬৬ জন প্রাক্তন ছাত্র বীর মুক্তিযোদ্ধা। ১৯৬৪ সালে এ স্কুল প্রতিষ্ঠার সময় আশপাশের গ্রামে কোনো মাধ্যমিক বিদ্যালয় ছিল না। সবাই কামালপুরে পড়তে আসতো। প্রায় ৮শ শিক্ষার্থী ছিল বলে জেনেছি। মুক্তিযুদ্ধের সময়কার গুরুত্বপূর্ণ এক রণাঙ্গন ছিল বলে স্কুলের এত ছাত্র মুক্তিযুদ্ধে অংশ নেন। ধানুয়া কামালপুর ইউপির ভারপ্রাপ্ত চেয়ারম্যান গোলাপ জামাল বলেন, ১৯৬৪ সালে বিদ্যালয়টি প্রতিষ্ঠা হয়। ১৯৭১ সালে এ বিদ্যালয় থেকে ৬৬ জন ছাত্র মুক্তিযুদ্ধে অংশ নেয়। এটা অবশ্যই ইতিহাসের অংশ। এ ইউনিয়নের চেয়ারম্যান হিসেবে আমি গর্বিত।",
    "date": null,
    "crawled_at": "2025-12-17 20:52:35"
}