{
    "url": "https://www.jugantor.com/exile/1041861",
    "language": "bangla",
    "source": "jugantor",
    "title": "লস অ্যাঞ্জেলসে বিজয় দিবস উদযাপন",
    "body": "বাংলাদেশ কনস্যুলেট জেনারেল, লস অ্যাঞ্জেলেস-এর উদ্যোগে যথাযোগ্য মর্যাদা ও ভাবগাম্ভীর্যের সঙ্গে মহান বিজয় দিবস উদযাপন করা হয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) সকালে কনস্যুলেট প্রাঙ্গণে জাতীয় পতাকা উত্তোলনের মাধ্যমে দিবসটির কর্মসূচি শুরু হয়। কনসাল জেনারেল কাজী মুহম্মদ জাবেদ ইকবাল জাতীয় পতাকা উত্তোলন করেন। এ সময় ১৯৭১ সালের মহান মুক্তিযুদ্ধে আত্মদানকারী শহীদদের স্মৃতির প্রতি গভীর শ্রদ্ধা নিবেদন করা হয় এবং তাদের বিদেহী আত্মার মাগফিরাত কামনায় দোয়া ও মোনাজাত অনুষ্ঠিত হয়। বিকালে মহান বিজয় দিবসের ঐতিহাসিক গুরুত্ব, তাৎপর্য ও সমসাময়িক প্রাসঙ্গিকতা তুলে ধরতে একটি আলোচনা সভা অনুষ্ঠিত হয়। অনুষ্ঠানে প্রবাসী বাংলাদেশি কমিউনিটির নেতৃবৃন্দ, সাংবাদিকবৃন্দ এবং বাংলাদেশ কনস্যুলেট জেনারেল, লস অ্যাঞ্জেলেস-এর কর্মকর্তা-কর্মচারীবৃন্দ উপস্থিত ছিলেন। আলোচনা সভায় অংশগ্রহণকারী প্রবাসী বাংলাদেশি কমিউনিটির নেতৃবৃন্দ মহান বিজয় দিবসের ঐতিহাসিক ও জাতীয় গুরুত্ব তুলে ধরে বক্তব্য প্রদান করেন। তারা ১৯৭১ সালের মহান মুক্তিযুদ্ধের মাধ্যমে অর্জিত স্বাধীনতা, শহীদদের অসামান্য আত্মত্যাগ গভীর শ্রদ্ধার সঙ্গে স্মরণ করেন। একই সঙ্গে তারা ২০২৪ সালের জুলাই মাসে সংঘটিত গণ–আন্দোলনের আত্মত্যাগ ও ভূমিকার কথাও উল্লেখ করেন, যা দেশের গণতান্ত্রিক আকাঙ্ক্ষা ও নাগরিক সচেতনতার একটি গুরুত্বপূর্ণ বহিঃপ্রকাশ হিসেবে বিবেচিত হয়। বক্তব্যে তারা জাতীয় ঐক্য ও সংহতি আরও সুদৃঢ় করার প্রয়োজনীয়তার ওপর গুরুত্বারোপ করেন এবং দুর্নীতি ও অনিয়মের বিরুদ্ধে সামাজিক ও প্রাতিষ্ঠানিক পর্যায়ে দৃঢ় অবস্থান গ্রহণের আহ্বান জানান। পাশাপাশি তারা বাংলাদেশের শান্তি ও স্থিতিশীলতা রক্ষা, উন্নয়ন এবং একটি সমৃদ্ধ ও কল্যাণমুখী রাষ্ট্র গঠনে দেশে ও প্রবাসে বসবাসরত সকল বাংলাদেশির সম্মিলিত ভূমিকার ওপর আলোকপাত করেন। আলোচনা সভায় বক্তব্যকালে কনসাল জেনারেল কাজী মুহাম্মদ জাবেদ ইকবাল বলেন, মহান বিজয় দিবস বাংলাদেশের স্বাধীনতা, সার্বভৌমত্ব ও জাতিসত্তার চূড়ান্ত প্রকাশ। তিনি মহান মুক্তিযুদ্ধে শহীদদের আত্মত্যাগের পাশাপাশি ২০২৪ সালের জুলাই মাসে সংঘটিত গণ–অভ্যুত্থানে আত্মোৎসর্গকারী জনগণের সাহস ও ত্যাগের কথা গভীর শ্রদ্ধার সঙ্গে স্মরণ করেন। তিনি বলেন, জুলাই গণ–অভ্যুত্থান দুর্নীতির বিরুদ্ধে জনগণের সংগ্রাম, গণতান্ত্রিক মূল্যবোধ রক্ষা এবং দেশের স্থিতিশীলতার বিরুদ্ধে যেকোনো ষড়যন্ত্র মোকাবিলায় নাগরিক সচেতনতার একটি গুরুত্বপূর্ণ দৃষ্টান্ত। এই আত্মত্যাগ বাংলাদেশের স্বাধীনতার চেতনাকে বর্তমান প্রেক্ষাপটে নতুনভাবে শক্তিশালী করেছে। কনসাল জেনারেল তার বক্তব্যে আরও উল্লেখ করেন যে, বাংলাদেশ কনস্যুলেট জেনারেল, লস অ্যাঞ্জেলেস প্রবাসী বাংলাদেশি–আমেরিকানদের সঙ্গে বাণিজ্য ও বিনিয়োগ সম্প্রসারণ, পারস্পরিক নেটওয়ার্ক সংযোগ জোরদার এবং প্রবাসী পেশাজীবী ও উদ্যোক্তাদের বাংলাদেশের উন্নয়ন প্রক্রিয়ায় সম্পৃক্ত করার লক্ষ্যে কাজ করে যাচ্ছে। দিবসটি উপলক্ষে কনস্যুলেট প্রাঙ্গণে একটি ভোটার নিবন্ধন কার্যক্রমও পরিচালিত হয়, যাতে প্রবাসী বাংলাদেশিরা জাতীয় গণতান্ত্রিক প্রক্রিয়ায় সক্রিয়ভাবে অংশগ্রহণের সুযোগ পান।  অনুষ্ঠানের শেষ পর্যায়ে মহান মুক্তিযুদ্ধে ও জুলাই গণ অভ্যুত্থানের শহীদদের আত্মার মাগফিরাত কামনা করা হয়। একই সঙ্গে তিনবারের সাবেক প্রধানমন্ত্রী ও আপোষহীন নেত্রী খালেদা জিয়া এবং জুলাই গণ–অভ্যুত্থানের যোদ্ধা ওসমান হাদীর আশু সুস্থতা কামনা এবং বাংলাদেশের শান্তি, উন্নয়ন ও সমৃদ্ধি কামনা করে বিশেষ দোয়া করা হয়।",
    "date": null,
    "crawled_at": "2025-12-17 20:46:15"
}