{
    "url": "https://www.jugantor.com/international/1041808",
    "language": "bangla",
    "source": "jugantor",
    "title": "শান্তিতে নোবেল: মনোনয়ন পেলেন জাতিসংঘের প্রতিনিধি ও গাজার চিকিৎসকেরা",
    "body": "অধিকৃত ফিলিস্তিনি ভূখণ্ডে জাতিসংঘের বিশেষ প্রতিনিধি ফ্রান্সেসকা আলবানিজ এবং গাজাভিত্তিক চিকিৎসকদের ২০২৬ সালের নোবেল শান্তি পুরস্কারের জন্য মনোনীত করা হয়েছে। ইউরোপীয় পার্লামেন্টের সদস্য (এমইপি) মাতিয়াজ নেমেক মঙ্গলবার (১৬ ডিসেম্বর) এ তথ্য জানান। নরওয়েজিয়ান নোবেল কমিটিতে আনুষ্ঠানিকভাবে মনোনয়ন জমা দেওয়ার পরই তিনি এ ঘোষণা দেন। নেমেক সামাজিক যোগাযোগমাধ্যম এক্সে দেওয়া এক বিবৃতিতে জানান, ব্রাজিল, দক্ষিণ আফ্রিকা, কানাডা, অস্ট্রেলিয়া, নিউজিল্যান্ড ও যুক্তরাজ্যসহ ৩৩টি দেশের প্রায় ৩০০ জন যোগ্য মনোনয়নদাতা এই প্রস্তাবে স্বাক্ষর করেছেন। তিনি বলেন, এই মনোনয়ন ‘সবচেয়ে কঠিন পরিস্থিতিতেও মৌলিক মানবিক মূল্যবোধ রক্ষায় সাহস, প্রচেষ্টা ও দৃঢ়তার প্রতি সম্মানের বহিঃপ্রকাশ’ এবং এটি ‘রাজনৈতিক বিভাজনের ঊর্ধ্বে উঠে শান্তির পক্ষে একটি গুরুত্বপূর্ণ অবদান’। নেমেক আন্তর্জাতিক আইন ও মানবাধিকার রক্ষায় ফ্রান্সেসকা আলবানিজের ভূমিকার প্রশংসা করে বলেন, ‘ইসরাইল যুক্তরাষ্ট্রের পক্ষ থেকে কঠোর রাজনৈতিক চাপ ও নিষেধাজ্ঞার মুখেও তিনি তার দায়িত্ব পালন করে যাচ্ছেন’। তিনি বলেন, ‘ফ্রান্সেসকা আলবানিজ আমাদের সবার সামনে একটি আয়না ধরেন এবং আন্তর্জাতিক আইন ও সেই ভিত্তির প্রতি অটল থাকেন, যা আমরা মানব ইতিহাসের সবচেয়ে বড় গণহত্যা—দ্বিতীয় বিশ্বযুদ্ধ—এর প্রতিক্রিয়ায় গড়ে তুলেছিলাম।’ এই মনোনয়নে গাজার চিকিৎসকরাও অন্তর্ভুক্ত রয়েছেন, যাদের মধ্যে ডা. হুসাম আবু সাফিয়া ও ডা. সারা আল-সাক্কা উল্লেখযোগ্য। সশস্ত্র সংঘাতের মধ্যেও জীবনের ঝুঁকি নিয়ে তারা চিকিৎসাসেবা দিয়ে যাচ্ছেন।   নেমেক বলেন, ‘স্বাস্থ্য অবকাঠামো সম্পূর্ণ ধ্বংস হয়ে যাওয়া এবং নিত্যপ্রয়োজনীয় জিনিসের তীব্র সংকটের মধ্যেও তারা জীবন বাঁচিয়ে, চিকিৎসা নীতিমালা মেনে প্রতিদিন মানবতা, সংহতি ও শান্তির মূল্যবোধ বাস্তবায়ন করছেন। এমন স্বীকৃতির তারা নিঃসন্দেহে যোগ্য।’ তিনি আরও বলেন, ‘এই বৈশ্বিক মনোনয়ন প্রচারণা আন্তর্জাতিক সম্প্রদায় ও বিশ্ব নেতাদের প্রতি আহ্বান জানায়—সব পরিস্থিতিতেই আন্তর্জাতিক আইন, মানবাধিকার ও মানব মর্যাদার প্রতি শ্রদ্ধাশীল থাকতে হবে।’ উল্লেখ্য, ২০২৩ সালের অক্টোবর মাস থেকে গাজায় চলমান ইসরাইলি হামলায় এখন পর্যন্ত ৭০ হাজারের বেশি ফিলিস্তিনি নিহত হয়েছেন, যাদের বেশিরভাগই নারী ও শিশু। এছাড়া এ সময়ে আহত হয়েছেন ১ লাখ ৭১ হাজারেরও বেশি মানুষ। যুদ্ধবিরতি কার্যকর থাকার পরও এই সহিংসতা অব্যাহত রেখেছে দখলদার বাহিনী। গত ১০ অক্টোবর যুদ্ধবিরতি চুক্তি কার্যকর হওয়ার পর থেকে ইসরাইলি সেনাবাহিনী একাধিকবার যুদ্ধবিরতি লঙ্ঘন করেছে। তথ্যসূত্র: টিআরটি ওয়ার্ল্ড",
    "date": null,
    "crawled_at": "2025-12-17 21:08:01"
}