{
    "url": "https://www.jugantor.com/country-news/1041922",
    "language": "bangla",
    "source": "jugantor",
    "title": "নানান অসঙ্গতি নিয়ে শেষ হলো রাবির দ্বাদশ সমাবর্তন",
    "body": "রাজশাহী বিশ্ববিদ্যালয়ে (রাবি) তিনটি ব্যাচের প্রায় ৬ হাজার শিক্ষার্থী নিয়ে দ্বাদশ সমাবর্তন অনুষ্ঠিত হয়েছে। বুধবার সকাল সাড়ে ৮টা থেকে শোভাযাত্রা, জাতীয় সংগীতসহ নানান আয়োজন করা হয়। এ দিন পুরো ক্যাম্পাসে স্নাতক শিক্ষার্থীদের পদচারণায় উৎসবমুখর পরিবেশ তৈরি হয়। তবে সাবেক শিক্ষার্থীদের দাবি না মেনে নেওয়া ও প্রশাসনের অব্যবস্থাপনায় সৃষ্টিসহ নানান অসঙ্গতির অভিযোগ উঠেছে। সমাবর্তনের দিনের শুরুতে সকাল সাড়ে ৯টায় বিশ্ববিদ্যালয়ের সাবাস বাংলাদেশ মাঠ থেকে একটি শোভাযাত্রা বের হয়। শোভাযাত্রাটি শহীদ শামসুজ্জোহা চত্বর হয়ে স্টেডিয়ামে পৌঁছায়। পরে পৌনে ১০টায় অতিথিদের আসন গ্রহণ, জাতীয় সংগীত, পবিত্র ধর্মগ্রন্থ থেকে পাঠ করার মধ্য দিয়ে আনুষ্ঠানিকভাবে শুরু হয় সমাবর্তন অনুষ্ঠানের মূল পর্ব। স্বাগত বক্তব্য দেন বিশ্ববিদ্যালয়ে উপ-উপাচার্য অধ্যাপক ফরিদ উদ্দিন খান। সমাবর্তনে বিভিন্ন অনুষদ ও ইনস্টিটিউটের ৫ হাজার ৬৬৯ জন শিক্ষার্থীর ডিগ্রি উপস্থাপন করেন সংশ্লিষ্ট অনুষদের ডিনরা। সমাবর্তন সভাপতি শিক্ষা উপদেষ্টা সি আর আবরার তাদের ডিগ্রি প্রদান করেন। সমাবর্তন বক্তার বক্তব্য দেন ইউজিসি চেয়ারম্যান এসএমএ ফায়েজ। অনুষ্ঠানে শুভেচ্ছা বক্তব্য বিশ্ববিদ্যালয়ের উপ-উপাচার্য অধ্যাপক মোহা. মাঈন উদ্দিন, কোষাধ্যক্ষ অধ্যাপক মতিয়ার রহমান। পরে দুপুর আড়াইটায় সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়। সমাবর্তন অনুষ্ঠানে সভাপতির বক্তব্যে শিক্ষা উপদেষ্টা চৌধুরী রফিকুল আবরার বলেন, বাংলাদেশে এমন স্নাতকদের প্রয়োজন, যারা শুধু তাদের পেশাগত ক্ষেত্রে উৎকর্ষ লাভ করবে না, বরং যারা প্রশ্ন করবে, তাদের সাফল্য সমাজের ওপর কী প্রভাব ফেলছে। আমরা এমন মানুষদের চাই, যারা দুর্নীতির বিরুদ্ধে দাঁড়াবে, যারা প্রতিষ্ঠানের শক্তি বাড়াবে, যারা সততার সঙ্গে নেতৃত্ব দেবে। তিনি শিক্ষার্থীদের অভিভাবক, শিক্ষক এবং পরিবারের অবদানও শ্রদ্ধার সঙ্গে স্মরণ করেন। তিনি বলেন, পরিবার, বিশ্ববিদ্যালয় এবং সমাজের মধ্যে সহযোগিতা এখানেই শেষ নয়। এটি অব্যাহত থাকবে, কারণ স্নাতকরা এখন তাদের শিক্ষার সঙ্গে নতুন পথ চলতে শুরু করবে। শিক্ষা উপদেষ্টা স্নাতকদের বলেন, আপনার শিক্ষা কেবল ক্যারিয়ার গড়ার জন্য নয়, বরং একটি ন্যায়সঙ্গত এবং মানবিক সমাজ গড়ার জন্য ব্যবহার করুন। যারা আপনাদের আগে এসেছিলেন তাদের উদাহরণ অনুসরণ করুন এবং মনে রাখবেন, জ্ঞান একটি শক্তি এবং সেই শক্তি সততার সঙ্গে ব্যবহার করা উচিত। সমাবর্তন বক্তব্যে বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের চেয়ারম্যান এসএমএ ফায়েজ স্নাতকদের উদ্দেশে বলেন, তোমাদের চিন্তা-ভাবনা করে প্রতিটি পদক্ষেপ নিতে হবে। চারিদিকে অনেক অস্থিরতা চঞ্চলতা কাজ করে, এগুলো পেছনে পড়লে চলবে না। সবকিছু চ্যালেঞ্জ হিসেবে গ্রহণ করে এগিয়ে যেতে হবে। তোমাদের সঙ্গে আছে তোমাদের পরিবার, শিক্ষকসহ গোটা দেশ। বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক সালেহ হাসান নকীব সমাবর্তনে অংশগ্রহণকারী গ্রাজুয়েটদের উদ্দেশে বলেন, আপনাদের সামনের চলার পথ সবসময় মসৃণ হবে না। আপনাদের অবশ্যই জীবনের কোনো না কোনো পর্যায়ে ব্যর্থতা, বিপর্যয় এবং সন্দেহের মুখোমুখি হতে হবে। সেই সময় এখান থেকে পাওয়া শিক্ষাগুলো মনে রাখবেন। নিজের ওপর বিশ্বাস রাখবেন। সর্বোপরি প্রতিবার পতনের পর আরও শক্তিশালী হয়ে ঘুরে দাঁড়ানোর চেষ্টা করুন। আপনারা ইতোমধ্যে আপনাদের যোগ্যতার স্বাক্ষর রেখেছেন, আমরা বিশ্বাস করি আপনারা পারবেন। তিনি বলেন, আজকের এই অনুষ্ঠান শেষে আপনারা যখন এই ক্যাম্পাস ত্যাগ করবেন আত্মবিশ্বাসের সঙ্গে চলবেন, প্রজ্ঞার সঙ্গে চিন্তা করবেন এবং হৃদয়ে দিয়ে মানুষের জন্য কাজ করবেন। দেশ এবং সারা বিশ্বকে জানাতে হবে আপনি রাজশাহী বিশ্ববিদ্যালয়ের একজন স্নাতক যে নেতৃত্ব দিতে প্রস্তুত, সেবা করতে প্রস্তুত এবং সমাজ ও রাষ্ট্রে পরিবর্তন আনতে প্রস্তুত। স্নাতকদের পদচারণায় উৎসবমুখর ক্যাম্পাস দ্বাদশ সমাবর্তন ঘিরে স্টেডিয়ামের গ্যালারি, প্যারিস রোড, বিভিন্ন একাডেমিক ভবনসহ ক্যাম্পাসজুড়ে স্নাতক শিক্ষার্থীদের পদচারণায় উৎসবমুখর হয়ে উঠেছে ক্যাম্পাস। কেউবা ছবি তুলছেন, কেউবা দীর্ঘ বছর পরে বন্ধুর সঙ্গে দেখা হওয়ার আনন্দ ভাগাভাগি করছেন। তাদের সবার গায়ে গাউন ও মাথায় মর্টারবোর্ড। ফাঁকা স্টেজ, ভুয়া ভুয়া স্লোগান সমাবর্তনের মূল ভেন্যুতে শিক্ষার্থীদের উপস্থিতি ছিল কম। শিক্ষার্থীদের জন্য বরাদ্দকৃত চেয়ারের দুই-তৃতীয়াংশই ছিল ফাঁকা। শিক্ষা উপদেষ্টা যখন শিক্ষার্থীদের হাতে সনদ তুলে দিচ্ছিলেন, তখন উপস্থিত স্নাতকদের একাংশ ভুয়া ভুয়া স্লোগানও দেয়। তবে অনুষ্ঠানের মূল ভেন্যু স্টেডিয়ামেই ছিল তাদের পদচারণা। তারা বন্ধুদের সঙ্গে আড্ডা, গল্প ও ছবি তুলেছেন। একাধিক স্নাতক শিক্ষার্থীদের সঙ্গে কথা বলে জানা যায়, অতিথি নিয়ে অসন্তোষ থাকায় তারা স্টেজে উপস্থিত হননি। বিশ্ববিদ্যালয় কর্তৃপক্ষ তাদের দাবি মেনে না নেওয়ায় তাদের এ অসন্তোষ তৈরি হয়। আব্দুল্লাহ আল মামুন নামের এক স্নাতক বলেন, আমরা অতিথি পুনর্বিবেচনাসহ একাধিক দাবি করেছিলাম কর্তৃপক্ষের কাছে। তারা আমাদের কোনো দাবি মেনে নেয়নি। এতে আমরা সমাবর্তন বর্জনের ঘোষণা দিয়েছিলাম। আমাদের কর্মসূচি অনুযায়ী আমরা বন্ধুদের সঙ্গে দেখা করতে এলেও সমাবর্তনের মূল অনুষ্ঠান বর্জন করেছি। আনুষ্ঠানিক আমন্ত্রণ পায়নি সাংবাদিকরা দ্বাদশ সমাবর্তনের অনুষ্ঠানে সাংবাদিকদের জন্য কোনো আমন্ত্রণপত্র দেওয়া হয়নি। বিষয়টি নিয়ে ক্ষোভ প্রকাশ করেছেন গণমাধ্যমকর্মীরা। তারা বিশ্ববিদ্যালয়ের জনসংযোগ দপ্তরের কার্যক্রমকে প্রশ্নবিদ্ধ করেছেন। যমুনা টেলিভিশনের রাজশাহী ব্যুরোপ্রধান শিবলী নোমান ফেসবুকে লিখেছেন- ‘রাজশাহী বিশ্ববিদ্যালয়ের দ্বাদশ সমাবর্তন কাল সকাল বেলাতেই। রাত ৩টা পর্যন্ত সংবাদমাধ্যমগুলোর অধিকাংশকেই আমন্ত্রণপত্র দেওয়া হয়নি, এমনকি একটি ফোনও দেওয়া হয়নি। ২৫ বছর সংবাদকর্মী হিসেবে কাজ করছি, এমন পরিস্থিতি দেখছি প্রথমবার।’",
    "date": null,
    "crawled_at": "2025-12-17 20:39:11"
}