{
    "url": "https://www.jugantor.com/national/891530",
    "language": "bangla",
    "source": "jugantor",
    "title": "হেমন্তের ডাহুক পাখি",
    "body": "হেমন্তকালের বিকাল বেলাটি মনোরম। পাকা ধানের মাঠে শেষ বিকালের রোদ ঝলমল করছে। মাঠের মাঝামাঝি গাছপালা ঘেরা খামারবাড়ি। সেদিকে তাকিয়ে জাহিদ বলল, ‘তোর মনে আছে শহিদ, বিলের ওখানটায় বিশাল একটা দিঘি ছিল। দিঘির চার ধারে প্রচুর হিজলগাছ আর বেতঝোপ। দিঘিতে অনেক রক্ত শাপলা ফুটত। ডাহুক পাখি ছিল বিস্তর। নির্জন দুপুরে, শেষ বিকেলে আর রাতে ডাহুকের ডাকে মুখর হয়ে থাকত গ্রাম।’ শহিদ তার সাদা দাড়িতে হাত বুলাল। ‘মনে থাকব না ক্যান? ওই মাঠে আমরা খেলতে যাইতাম না!’ জাহিদের চশমা নাকের ডগায় নেমে এসেছে। চশমা ওপর দিকে ঠেলে দিয়ে বলল, ‘গ্রামের অনেক কিছু ভুলে গেছি আমি। কিন্তু ওই দিঘি আর মাঠের কথা ভুলিনি। আব্বা রেডিও কিনে আনলেন। এক দুপুরে সে-ই রেডিওতে একটা গান শুনলাম। ‘পদ্মদিঘির ধারে ধারে/ডাহুক ডাকা মাঠের পাড়ে/কানামাছি খেলার কথা যায় কি ভোলা/মনে আজ সেই ভাবনা দেয় দোলা।’ এখনো গানটা মনে পড়ে। মনে পড়লেই দিঘির পাড়ের মাঠটা দেখতে পাই। ডাহুক পাখিগুলো দেখতে পাই। এ রকম হেমন্তকালে কেমন উদাস করা ডাক ডাকত পাখিগুলো। মনে হতো ডাকছে না, যেন কাঁদছে।’ বুক-প্যাকট থেকে সিগারেটের প্যাকেট বের করল জাহিদ। শহিদের দিকে বাড়িয়ে দিল। শহিদ হাসল। ‘খাই না, দোস্ত। হার্টে রিং পরাইছি। ডাক্তারের কঠিন নিষেধ। মদ-সিগারেট খাওয়া যাইব না। সবই ছাইড়া দিছি। এখন পাঁচ ওয়াক্ত নামাজ পড়ি। শরীর ভালো আছে।’ সিগারেটের ধোঁয়া ছেড়ে শহিদের দিকে তাকাল জাহিদ। তার পরনে সাদা পাজামা-পাঞ্জাবি। মাথায় টুপি। মানুষটি দশাসই। সত্তরের কাছাকাছি বয়সেও হনহন করে হাঁটে। একই বয়সের হয়েও জাহিদ একটু কাবু হয়েছে। ডায়াবেটিস তাকে দুর্বল করে ফেলেছে। মদ-সিগারেট নিষেধ। মদ ছাড়তে পেরেছে, সিগারেট পারেনি। ‘শহিদ, মেঘু শিকদারের কথা মনে আছে?’ ‘আছে, আছে। আমগ থিকা তিন-চাইর বছরের বড়। ডাউক ধরার নেশা আছিল। পোষা একটা ডাউক আছিল। ওইটা নিয়া দিঘির ধারে আর বিলে-মাঠে ঘুইরা বেড়াইত। হাতে ডাউক ধরার খাঁচা। ডাউক ধইরা বিক্রি করত। তয় গল্পের ওস্তাদ আছিল মেঘু শিকদার। গল্প শুরু করলে আর থামত না।’ ‘হ, বাঁইচা আছে। তয় পঙ্গু। হাঁটাচলা করতে পারে না। অভাবের সংসার। দুইটা ছেলে। বড়টা ট্রাকের ড্রাইভার। ছোটটা বাড়ির সামনে চায়ের দোকান দিছে। দুই পোলার সংসারেই অনেক ছেলে-মেয়ে। নিজেগ সংসারই চলে না, বাপের লেইগা কী করব? মেঘু অহন সংসারের বোঝা।’ জাহিদ বলল, ‘চল বাড়ির দিকে যাই। ঢাকায় ফিরতে হবে। গাড়ি তো আমাদের বাড়িতে।’ শহিদ বলল, ‘সকালে যাইছ। আমার বাড়িতে থাক। দুই দোস্তে সারা রাইত গল্প করুম নে। কাইল সকালে যামু নে মেঘু শিকদারের বাড়ি। তুই ডাউকের কথা কইলি। শিকদারের মুখ থিকা শুনুম নে তার ডাউক ধরার কাহিনি। ভাবিরে ফোন কইরা দে।’ জাহিদ বলল, ‘প্রস্তাব খারাপ না। দাঁড়া, এখনই লিপিকে ফোন করি।’ জাহিদের স্ত্রী অমত করলেন না। শুনে শহিদ খুশি। জাহিদ তার ড্রাইভারকেও ফোন করে জানিয়ে দিল। গাড়ি নিয়ে সে তাদের বাড়িতেই থাকবে। কেয়ারটেকারের ঘরে খাবে, ঘুমাবে। এসব কাজ সেরে বলল, ‘সন্ধ্যাবেলা তোর বাড়িতে বসে কী করব? তার চেয়ে এখনই চল, মেঘু শিকদারের গল্প শুনে আসি। পঙ্গু হয়ে গেছে বললি, কিন্তু কথাবার্তা বলতে পারে তো?’ শহিদ দাড়িতে হাত বুলিয়ে বলল, ‘ওই জায়গাটা ঠিক আছে। শরীর পঙ্গু হইছে ঠিকই, জবান পঙ্গু হয় নাই। আগের মতোই গল্পবাজ আছে। শুরু করলে থামে না। শুনতেও ভালো লাগে। ল, তয় তা-ই করি।’ দোচালা দু’খানা টিনের ঘরে মেঘুর দুই ছেলের সংসার। বড় আমগাছটির পাশে চার দিক খোলা রান্নাচালা। দু’খানা মাটির চুলা। দুই চুলাতে রাতের ভাত চড়িয়েছে দুই বউ। উঠোনের উত্তর কোণে বড় একটা জামগাছ। তার তলায় পাটখড়ির বেড়া দেওয়া ছাপরা ঘর। মোটা পলিথিন দিয়ে চালা তৈরি করা হয়েছে। এখানে মেঘুর বাস। লেছড়ে লেছড়ে চলাফেরা করে সে। বিকালের দিকে ওভাবেই ডেরা থেকে বেরিয়েছে। এখন অসহায় ভঙ্গিতে দুয়ারের মুখে বসে আছে। ভাঙা মুখ সাদা গোঁফ-দাড়িতে আকীর্ণ। মাথায় কিছু চুল আছে। সবই সাদা। মুখে কয়েকটা দাঁত আছে। কথাবার্তা পরিষ্কারই বলে। সন্ধ্যা হয়ে আসা আলোয় বাড়ির উঠোনে দু’জন মানুষ দেখে সে বলল, ‘কে? কারা আসল?’ জাহিদের হাত ধরে শহিদ এগিয়ে গেল। ‘মেঘুদাদা, আমি শহিদ।’ চোখের জ্যোতি কিছুটা আছে মেঘুর। শহিদের গলা শুনে আর তাকে দেখে মুখটা উজ্জ্বল হলো। ‘ও, শহিদ? আস দাদা, আস। কী মনে কইরা আসলা? লগে কেডা? সাহেব মানুষ। তারে তো চিনতে পারলাম না।’ ‘পরিচয় দিলেই চিনবেন। আমার দোস্ত, মির্জাবাড়ির জাহিদ।’ মেঘু উত্তেজিত হলো। ‘আরে কয় কী, কয় কী? জাহিদদাদারে চিনুম না! তয় দেখলাম বহুত বছর পর। মির্জাবাড়ির কেউ তো আর দেশ-গ্রামে আসেই না। গেরামে আইছে, আবার আমারেও দেখতে আইছে, বড় খুশি হইলাম জাহিদদাদা। বস, বস।’ উঠোনে চার পাঁচটি শিশু-কিশোর ছোটাছুটি করছিল। জাহিদ আর শহিদকে দেখে থেমেছে। তাদের একজনকে ডেকে মেঘু বলল, ‘ওই টিপু, দুইখান চেয়ার আইনা দে। মেহমান আইছে।’ টিপু দৌড়ে গিয়ে দুটো প্লাস্টিকের চেয়ার নিয়ে এলো। মেঘুর মুখোমুখি বসল ওরা। জাহিদ বলল, ‘অনেক দিন পর গ্রামে এসেছি মেঘুদাদা। ছেলেবেলার অনেক স্মৃতি মনে পড়ছিল। সে-ই সঙ্গে আপনার কথা। আপনার অবস্থা শহিদ আমাকে বলেছে। আর এখন তো নিজ চোখেই দেখছি।’ মেঘু বুক কাঁপিয়ে দীর্ঘশ্বাস ফেলল। ‘এই অবস্থার জন্য আমি নিজেই দায়ী। নিজের পাপে নিজেই ভুগতেছি।’ শহিদ বলল, ‘আপনে অনেক ডাউক ধরতেন। পোষা একটা ডাউক...’ মেঘু হাহাকারের গলায় বলল, ‘ওই পাপেই আমারে খাইছে। সংসার, চাষবাস সবই ঠিক আছিল। দোষ হইল ডাউক ধরার নেশা। একবারের বর্ষাকালে তিনটা ডাউকের বাচ্চা ধরছিলাম। এই পিতি পিতি। ডিম ফোটার চব্বিশ ঘণ্টার মধ্যেই ডাউকের বাচ্চারা চলাফেরা করে। মা-বাপের পিছে পিছে দৌড়ায়। সাঁতার কাটে। তিনটা ছাওয়ের দুইটা গেল মইরা। যেইটা বাঁচল, সেইটারে এমন পোষ মানাইলাম, খাঁচায় রাখতেই হয় না। আমার পিছে পিছে হাঁটে। কান্ধে উইঠা বইসা থাকে। পুরুষ ডাউক। খালপাড়ে বাইদ্যার বহর। তাগ নৌকায় পোষা ডাউক থাকে। এক বাইদ্যার নাম আছিল রশিক। সে বুদ্ধি দিল, পোষা ডাউক দিয়া অন্য ডাউক ধর। কায়দাও শিখাইয়া দিল...’ জাহিদ বলল, ‘আপনার কাছে এই সব গল্প শুনতেই এসেছি।’ শহিদ বলল, ‘চা আনাই মেঘুদাদা। চা খাইতে খাইতে গল্প শুনি।’ মেঘু দুঃখী গলায় বলল, ‘কী কপাল আমার দেখ, বাড়িতে মেহমান মানুষ আইলে এক কাপ চা-ও খাওয়াইতে পারি না।’ ‘এই সব লইয়া দুঃখ কইরেন না। আপনের ছোট পোলা মিন্টুর চায়ের দোকান তো বাড়ির লগেই। টিপু, তোর চাচার দোকান থিকা তিন কাপ চা আর দুই প্যাকেট বিস্কুট লইয়া আয়। দাম আমি দিমু। তাড়াতাড়ি যা।’ মিনিট-পাঁচেকের মধ্যে টিনের থালায় করে তিন কাপ চা আর দুই প্যাকেট বিস্কুট নিয়ে এলো টিপু। দু’বন্ধু চা নিল। টিনের থালাসহ অন্য কাপটি মেঘুর সামনে রাখল টিপু। শহিদ বলল, ‘টিপু, একটা বিস্কুটের প্যাকেট খুইলা কয়েকটা বিস্কুট মেঘুদাদারে দে। বাকিগুলো তরা বেবাকতে ভাগ কইরা খা গিয়া।’ মেঘু এক কামড় বিস্কুট আর এক চুমুক চা খেল। ...‘দিঘির বেতঝোপে আর হিজলগাছে শত শত ডাউক থাকত। দেশ-গ্রামে তখন কত পদের পাখি! ধানখেতে, হিজল-বোন্নার গাছে, খাল-বিল, পুকুর পাড়ে দিন-রাইত ডাউক ডাকে। রশিক বাইদ্যার কথা মতন কামে নাইমা গেলাম। এই রকম কার্তিক-অগ্রাণ মাসে পোষা ডাউক লইয়া যাই বিলের দিকে। এক পুরুষ ডাউক অন্য পুরুষ ডাউকরে সইজ্জ করতে পারে না। ডাক শুনলেই আইসা মারামারি লাগায়। আমি খাঁচা লইয়া বইসা থাকি। পোষা ডাউকটা দূরে গিয়া ডাকতে থাকে। তার ডাক শুইনাই দৌড়াইয়া আসে আরেকটা পুরুষ ডাউক। আমারটার লগে মারামারি লাগায়। আমারটা করে কী, দুই পাও দিয়া অন্য ডাউটারে জাপটাইয়া ধরে। সে-ই ফাঁকে আমি গিয়া ডাউকটা ধইরা খাঁচায় আটকাই। এই ভাবে দিনে পাঁচটা-ছয়টা ডাউক ধরি। হাটে-বাজারে নিয়া বিক্রি করি...’ চাঁদ উঠেছে। মোলায়েম জ্যোৎস্না এসে পড়েছে মেঘু শিকদারের বাড়ির উঠোনে। কী একটা ফুলের গন্ধ ভাসছে বাতাসে! বেশ কয়েকটা বিস্কুট খেয়ে ফেলেছে মেঘু। চায়ে শেষ চুমুক দিল। চা শেষ করে জাহিদ তখন সিগারেট ধরিয়েছে। মেঘুকে বলল, ‘টানবেন নাকি, দাদা?’ সিগারেট ধরিয়ে আকাশের দিকে তাকিয়ে ধোঁয়া ছাড়ল মেঘু। ‘‘তয় দাদারা, বছরের পর বছর ডাউক ধইরা বিরাট পাপ করছি। ডাউকের মন ভরা মায়া। বাচ্চা হারাইয়া গেলে ডাউকরা কান্দে। বাচ্চা খোঁজে আর কান্দে। বাচ্চারাও কান্দে মা-বাপের লাইগা। দুপুর বেলায় কান্দে, বিকেল-সন্ধ্যায় কান্দে। জ্যোৎস্না রাইতে তো কান্দেই, আন্ধার রাইতেও কান্দে। ডাউকের বাচ্চা ধইরা লইয়া আইছি, জ্যোৎস্না রাইতে বাড়ির উঠানে আইসা কানছে সে-ই বাচ্চার মা-বাপ। আমি তাগ কান্দন শুনছি। পুরুষ ডাউক ধইরা লইয়া আইছি, বাড়ির সামনে আইসা কানছে ডাউকনি। এক জ্যোৎস্না রাইতে ঘর থিকা বাইর হইয়া দেখি, একটা ডাউক উঠানে হাঁটে আর ডাকে। ঘরের খাঁচায় বইসা ডাকে বন্দি ডাউক। দুজনেই কান্দে। তা-ও আমার মনে দয়া-মায়া হইল না। ডাউক ধরা ছাড়ি নাই। তার পর কী হইল? ডাউকের অভিশাপে আমি পঙ্গু হইয়া গেলাম। তুমি আলাহতালার জীবের ক্ষতি করবা, আলাহয় তোমারে ছাড়ব না...। আমরা মানুষরা বড় খারাপ। বড় লোভী। লোভে পইড়া দেশ-গ্রাম নষ্ট কইরা ফালাইছি। কত পাখি আছিল আগে, এখন নাই। দেশ-গ্রাম তন্নতন্ন কইরা খুঁইজা দুইটা ডাউক পাইবা না। পাঁচটা ঘুঘু আর বক পাইবা না। মাছরাঙা আর কোড়াপাখি পাইবা না। কাউয়াও কইমা গেছে। কুটুমপাখি নাই। শালিক আছে অল্প। শকুন তো নাই-ই। সন্ধ্যার আগে বাগানে আইসা নামত সাতটা পাখি। আমরা কইতাম ‘সাত বইন পাখি’। আসল নাম ‘ছাতারে’। সে-ই পাখি নাই। বিল-বাঁওড়ে মাছ নাই। কত মাছ আছিল বিল ভরা। এখন নাই। ফসল বাড়ানের লোভে বিষ দিছ খেতে, পোকামাকড়ের লগে মাছও মইরা শেষ হইয়া গেছে। এখন সব চাষের মাছ। কত সাপ আছিল গেরামে। সাপও নাই। বাড়ির উঠান থিকা মুরগির বাচ্চা মুখে কইরা লইয়া গেছে কুমিরের লাহান গুঁই সাপে। গুঁই তো নাই-ই। আমরা সব শেষ কইরা ফালাইছি। শিক্ষিত মানুষরা বলে ‘প্রকৃতির প্রতিশোধ’। প্রকৃতি এখন আমগ উপরে প্রতিশোধ লইতাছে। গরমের দিনে মরুভূমির মতন গরম। শীত পড়ে কী পড়ে না। বর্ষায় বৃষ্টি হইতাছে তো হইতেই আছে। থামার নাম নাই...’’ মেঘুর কথা শুনে স্তব্ধ হয়ে আছে দুই বন্ধু। মেঘু দীর্ঘশ্বাস ফেলল। ‘ছাপরা ঘরে একলা শুইয়া থাকি। মরণ আইসা দুয়ারে খাড়াইয়া রইছে। যখন-তখন ঘরে ঢুকব। জান কবজ করব। এই অবস্থায় কয়দিন ধইরা খালি ডাউকের কান্দন শুনতে পাই। য্যান আমার ঘরের সামনে আইসা কান্দে। অহন কার্তিক মাস। হেমন্তকাল। এই দিনে বিলে-মাঠে ডাউক ধরা পড়ত বেশি। হেমন্তকালের এক দিনে বারোটা ডাউক ধরছিলাম। কত আগের কথা। সে-ই অতীত দিন ছাড়াইয়া এখনো আমার কানে আসে ডাউকের কান্দন। কান্দে আর আমারে অভিশাপ দেয়। এই রকম জ্যোৎস্নায় রাইত নিঝুম হইলে আমি খালি ডাউকের কান্দন শুনি। আন্ধার রাইতে শুনি। ডাউকের কান্দন না আমার মরণ কে জানে!’ ওরা দুজন নিঝুম হয়ে বসে থাকে। মেঘু শিকদার তাকিয়ে থাকে আকাশের দিকে। আকাশ থেকে জ্যোৎস্না ঝরে শিউলি ফুলের মতো। এ পবিত্র জ্যোৎস্নায় কোথাও কি, কোনো গ্রাম-প্রান্তরে সাথি কিংবা সন্তান হারানোর বেদনায় কাঁদে একাকী ডাহুক পাখি!",
    "date": null,
    "crawled_at": "2025-12-16 18:36:35"
}