{
    "url": "https://www.jugantor.com/politics/891548",
    "language": "bangla",
    "source": "jugantor",
    "title": "জিয়াকে স্বাধীনতার ঘোষক স্বীকৃতি দেওয়া হয়নি কেন, প্রশ্ন জামায়াত আমিরের",
    "body": "জিয়াকে স্বাধীনতার ঘোষক স্বীকৃতি দেওয়া হয়নি কেন প্রশ্ন রেখে বাংলাদেশ জামায়াতে ইসলামীর আমির ডা. শফিকুর রহমান বলেন, স্বাধীনতা ছিনতাই করে এক পরিবারের সম্পদ বানানো হয়েছে। শেখ মুজিবুর রহমান কবে, কোথায় স্বাধীনতার ঘোষণা দিয়েছে সেটি এদেশের কারও জানা নেই। ৭ মার্চ যদি শেখ মুজিবুর রহমান স্বাধীনতা সংগ্রামে ডাক দিয়ে থাকেন, তাহলে ২৩মার্চ পাকিস্তান দিবসে শেখ মুজিবুর রহমান নিজের বাসভবনে কেন পাকিস্তানের পতাকা ঝুলিয়েছে?- তৎকালীন ছাত্ররা সেই পতাকা খুলে বাংলাদেশের জাতীয় পতাকা ঝুলিয়ে দিয়েছিল। সোমবার সকালে বাংলাদেশ জামায়াতে ইসলামী ঢাকা মহানগরী দক্ষিণের উদ্যোগে মহান বিজয় দিবস উপলক্ষে পল্টন মোড়ে অনুষ্ঠিত সমাবেশে প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন। আমিরে জামায়াত ডা. শফিকুর রহমান বলেন, যারা বাংলাদেশের স্বাধীনতা বিক্রি করে দিয়েছে তারাই দেশ ছেড়ে পালিয়েছে। তারা যে দেশের আদর্শ ধারণ ও লালন করে সেই দেশেই চলে গেছে। শেখ হাসিনা এদেশে ফিরে এসেছে শুধুমাত্র তার পিতা হত্যার প্রতিশোধ নিয়ে ভারতের কাছে বাংলাদেশের ভূখণ্ড ক্ষমতার বিনিময়ে বন্ধক দিতে। শেখ মুজিবকে কারা হত্যা করেছে?- স্বাধীনতার স্বপক্ষের সেনা সদস্যরা হত্যা করেছে। কেন করেছে? কারণ শেখ মুজিব মুক্তিযুদ্ধের চেতনা থেকে বেরিয়ে বাকশাল প্রতিষ্ঠার মাধ্যমে এদেশে ভারতীয় আধিপত্যবাদের যাত্রা শুরু করেছিল। তার কন্যাও পরবর্তীতে ভারতের তাবেদারি করতে এদেশের আলেম-ওলামা, ছাত্র, কৃষক, শ্রমিক সাধারণ জনগণকে হত্যা করছে। এসময় তিনি আরও বলেন, এই পল্টন ময়দানে ২০০৬ সালের ২৮ অক্টোবর লগি-বৈঠা দিয়ে মানুষকে সাপের মতো পিটিয়ে হত্যা করা হয়েছে। ২০২৪ সালের জুলাই-আগস্টে ছাত্র-জনতার আন্দোলনে শহিদ আবু সাঈদের বক্তব্য ছিল ‘বুকের ভিতর তুমুল ঝড়, বুক পেতেছি গুলি কর’-এই তুমুল ঝড় এদেশের ১৮ কোটি জনগণের বুকের ভিতরের ঝড়। জামায়াতে ইসলামী রাষ্ট্র পরিচালনার দায়িত্ব পেলে ২০০৬ সালের ২৮ অক্টোবর থেকে ২০২৪ সালের ৫ আগস্ট পর্যন্ত সব হত্যাকাণ্ডের সঠিক তদন্ত ও ন্যায় বিচার করা হবে। বাংলাদেশ জামায়াতে ইসলামীর কেন্দ্রীয় নির্বাহী পরিষদের সদস্য ও ঢাকা মহানগরী দক্ষিণের আমির মো. নূরুল ইসলাম বুলবুলের সভাপতিত্বে এবং কেন্দ্রীয় কর্মপরিষদের সদস্য ও ঢাকা মহানগরী দক্ষিণের সেক্রেটারি ড. শফিকুল ইসলাম মাসুদের পরিচালনা পল্টন মোড়ে অনুষ্ঠিত মহান বিজয় দিবস উপলক্ষে সমাবেশ রূপ নেয় জনসমুদ্রে। সকাল দশটায় সমাবেশ শুরুর নির্ধারিত সময়ের আগেই পল্টন মোড় থেকে কাকরাইল মোড় পর্যন্ত বিজয় সমাবেশে উপস্থিত নেতাকর্মী ও জনসাধারণের অংশগ্রহণে মুখরিত হয়ে উঠে। সমাবেশে বিশেষ অতিথির বক্তব্যে বাংলাদেশ জামায়াতে ইসলামীর সহকারী সেক্রেটারি জেনারেল মাওলানা আবদুল হালিম বলেন, এই বিজয় দিবসের অঙ্গীকার হবে-ভারতীয় আধিপত্যবাদ নিপাত যাক, পরাজিত শক্তি ভারতের দোসর আওয়ামী লীগ নিপাত যাক; জাতীয় স্বার্থে সব বিভেদ ভুলে আমরা ঐক্যবদ্ধ। তিনি ভারতের আধিপত্যবাদের বিরুদ্ধে জনগণকে সঙ্গে নিয়ে সব রাজনৈতিক দলকে এক কাতারে শামিল হওয়ার আহ্বান হানান। জাতীয় ঐক্যের মাধ্যমেই ১৯৭১ থেকে ২০২৪ স্বাধীন বাংলাদেশের জন্য জীবন উৎস্বর্গকারী শহিদদের স্বপ্ন ও চেতনা পূরণ হবে। সমাবেশে অন্যদের মধ্যে বক্তব্য দেন, ঢাকা মহানগরী দক্ষিণের নায়েবে আমির আব্দুস সবুর ফকির ও অ্যাডভোকেট ড. হেলাল উদ্দিন, ঢাকা মহানগরী দক্ষিণ সহকারী সেক্রেটারি যথাক্রমে মুহাম্মদ দেলোয়ার হোসাইন, কামাল হোসেন, ড. আব্দুল মান্নান, ইসলামী ছাত্র শিবির ঢাকা মহানগর পূর্ব সভাপতি মুজাফফর হোসেন প্রমুখ। সভাপতির বক্তব্যে মো. নূরুল ইসলাম বুলবুল বলেন, শেখ হাসিনার নেতৃত্বে আমাদের স্বাধীনতা প্রতিবেশী রাষ্ট্রের কাছে বর্গা দেওয়া হয়েছিল। ২০২৪ সালের ৫ আগস্ট এ দেশের ছাত্র-জনতা জীবন ও রক্ত দিয়ে সেই স্বাধীনতা ফিরিয়ে এনেছে। ছাত্র জনতার অর্জিত সেই স্বাধীনতা ছিনিয়ে নিতে, শেখ হাসিনা ভারতে বসে তার ভারতীয় প্রভুদের সঙ্গে ষড়যন্ত্র করছে। ছাত্র জনতার অর্জিত স্বাধীনতা রক্ষায় জামায়াত-শিবির এদেশের জনগণকে সঙ্গে নিয়ে ঐক্যবদ্ধ ভূমিকা পালন করবে। বাংলাদেশের স্বাধীনতা সার্বভৌমত্ব জনগণের ভাগ্য নিয়ে আর কাউকে ছিনিমিনি খেলতে দেওয়া হবে না। নতুন বাংলাদেশ, জামায়াতে ইসলামীর নেতৃত্বে একটি মানবিক ও কল্যাণ রাষ্ট্র হিসেবে গঠন করতে তিনি দেশবাসীর কাছে সহযোগিতা ও সমর্থন কামনা করেন। সমাবেশ শেষে ডা. শফিকুর রহমানের নেতৃত্বে বিজয় র‌্যালি পল্টন মোড় থেকে বায়তুল মোকাররম হয়ে পুনরায় পল্টন মোড়ে এসে শেষ হয়। বিজয় র‍্যালিতে লক্ষধিক মানুষ স্বতঃস্ফূর্ত অংশগ্রহণ করেন।",
    "date": null,
    "crawled_at": "2025-12-16 18:36:43"
}